function getconfig2(n) { 
	var n =n;
	switch(n){
		case 22:
			return {
				"id":22,
				"name": `Рубила`,
				"text":`Юго-западная европейская синяя зона
9 недель спустя разрушения базы «Разлом»

По пустынной местности выжженной солнцем до жёлтых красок полз тяжёлый армейский внедорожник. Натружено работал мощный двигатель, поедая топливо. Большие колёса с глубоким протектором и внушительными грунтозацепами поднимали клубы пыли. В кабине водителя на полную громкость гремел Back in Black группы AC/DC, проникая децибелами и в салон позади водительской кабины. Грузопассажирский салон внедорожника был разделён на два отсека: первый представлял собой клетку, в которой обычно перевозят заключённых, вторая часть предназначалась для персонала осуществляющего охрану и сопровождение этапируемых. Двое охранников (с шевронами Military Police) в бронежилетах сидели в развалку на скамейках и резались в карты.
- Лови Улман, ещё козырей.
- Беру – хмуро отозвался второй охранник.
- А это тебе на погоны, туз он и в Африке туз – с ухмылкой произнёс другой охранник по имени Усзул с нашивками сержанта.
- Ладно, сдавай ещё, ставлю полтинник – бросил Улман.
Вездеход подпрыгнул на очередном ухабе, попавшее на стекло солнце бросило свой луч, блеснувший на прутьях решётки, за которой сидел человек со скованными руками и ногами, одетый в оранжевую робу заключённого. Слегка наклонив голову этот человек казалось ничего не замечал, его взгляд был направлен в никуда и казалось он задумался о чём-то, растворившись в своём сознании…

«Меня называют Рубила Абсолют. Странное имя для бывшего офицера ГСБ. На самом деле моё имя Богдан, а Рубилой меня прозвали за мои успехи в битвах против Нод во времена Второй тибериевой войны. Вторая тибериевая… боже как давно это было, кажется в прошлой жизни. У меня была успешная карьера военного, кой-какие сбережения и самая лучшая в мире женщина. Совсем недавно я командовал бригадой. Так как же так получилось что сейчас я еду в этой колымаге скованный по рукам и ногам… Как же до этого дошло…»

***

Прошло десять дней с того момента как они эвакуировались на базу ГСБ «Разногласия». Рубила был подавлен происходящим и не находил себе место. С того момента как ШугаРаш погрузили в медивак и отправили на лечение куда-то в Европу, на душе у Абсолюта образовалась гнетущая пустота. РэдКамп постоянно пребывал на оперативно-командном центре, на время начала Третьей тибериевой его база, занимающая стратегически важное положение, превратилась в крупный пункт снабжения войск ГСБ, которые концентрировались там, перед тем как отправиться на восточное побережье США, где шли ожесточённые бои. Постепенно заживали его раны, полученные им в бою с коварным Вовкеном, регулярные визиты к врачу на профилактический осмотр стали рутиной. Иногда он развлекал себя тем, что читал сводки с фронтов, но это быстро надоедало. Иногда он помогал РэдКампу с навалившимися штабными делами, но по большей части заняться ему было нечем. Казалось все забыли о нём, но вдруг… Это была суббота, Рубила уже встал с постели и собирался идти на регулярный осмотр к фельдшеру, однако внезапно дверь в его комнату открылась. На пороге стоял сам РэдКамп. Рубила посмотрел в его глаза. РэдКамп «смахнул» его взгляд, качнув головой. Повисла неловкая пауза.
- Что-то с ШугаРаш?! – осторожно спросил Рубила
- Нет… – слегка замявшись, ответил РэдКамп – с ней всё хорошо, её доставили в одну из лучших военных клиник Мюнхена и уже успешно прооперировали… Но, вот для тебя у меня плохие новости, пришёл приказ о том чтобы я передал тебя в руки военной полиции, они должны конвоировать тебя в Вашингтон для проведения расследования произошедших событий. Представители военной полиции уже за дверью и ожидают тебя. Я подумал, что уж лучше я тебе сообщу это…
- Я под арестом? – спросил Рубила
- …А что ты хотел? Одна из сильнейших баз в регионе была захвачена, причём не просто база, а ещё и научный комплекс, где проводились важнейшие исследования по секретным методикам. Естественно командование хочет провести расследование. Напомню тебе, ты несёшь персональную ответственность за то, что случилось там, и только ты знаешь достоверно что там случилось и как к нам был завербован агент Нод, а мы ни сном, ни духом.
- Ладно – прервал его Рубила – веди меня к этим стражам порядка.
Рубила вышел из своей комнаты, там его уже ожидали трое с нашивками Military Police на рукавах и он в сопровождении них и РэдКампа двинулся на ВПП. Перед тем как загрузиться в Грифон, РэдКамп остановил его и протянул ему в руки клочок бумаги:
- Подожди Рубила, держи.
- Что это?
- Это адрес и телефон больницы, где лежит ШугаРаш.
- Спасибо!
Они пожали друг другу руки, и Рубила сел в конвертоплан.
Они прибыли в Вашингтон, вид полуразрушенного города поразил Рубилу. Ещё никогда вот так дерзко враг не добирался до святая святых. Его определили в одиночную камеру, предварительно обыскав. Клочок бумаги – последний подарок РэдКампа отобрали, но Рубила уже старательно заучил все, что было написано там во время долгого перелёта. А потом были многочисленные изматывающие допросы и дознания. Военный трибунал состоялся ещё через неделю. Постановление было суровым: «За проявленную халатность в командовании вверенной частью, неосмотрительность и трусость, а также некомпетентность в обороне базы бригадного генерала Богдана предписывается уволить из рядов вооружённых сил ГСБ без сохранения звания и наград. Бригадного генерала Богдана признать виновным в особо крупных людские потерях и поместить в закрытое исправительное учреждение строгого режима сроком заключения на 8 лет»…

***

И тут Рубила оторвался от своих мыслей. Сначала он даже не понял почему, но потом сообразил в чём дело – исчез монотонный звук работающего мотора внедорожника. Машина стояла.
- Бл@ть ну что за хня! – в сердцах воскликнул водитель, «колдуя» над приборной панелью.
- Что там у тебя – спросил сержант Усзул.
- Да я хз… движок остановился, приборы выключились, и зажигание не работает.
«Не спроста это.» - подумал Рубила и внутренне подобрался
Несколько минут «шаманства» на приборной панелью ничего не дало. И водитель выпрыгнув из кабины, залез на бампер перед капотом, отстегнул замки и подняв крышку принялся копошиться в моторе.
- Эй ребята помогите мне, похоже проводка погорела – крикнул водитель после беглого осмотра.
- Улман сходи, посмотри, что ему надо - скомандовал сержант Усзул.
Улман открыл тяжёлую бронированную дверь и спрыгнул на припорошённую песком дорогу, спустя пару секунд он скрылся за корпусом машины. Прошло ещё минут пять и Узсулу надоело это долгое бездействие:
- Улман?! Шеограт?! Ну что вы там замолкли – крикнул Усзул.
Ответа не последовало. 
- Заеб@ли – раздражённо бросил сержант и двинулся к выходу, перед тем как выйти он обернулся, посмотрел на Рубилу и с усмешкой произнёс:
- Никуда не уходи…
… и тут же сержант стал оседать на бок вываливаясь наружу. Но упасть ему не дали – чьи-то руки аккуратно подхватили его и вытащили наружу.
Рубила вскочил и инстинктивно встал в боевую стойку. Спустя полсекунды внутрь салона запрыгнула фигура (со штурмовым пистолетом странной конструкции), облачённая в песочного цвета маскировочный костюм и балаклаву и властно произнесла:
- Рубила Абсолют, отойдите от двери!
- Кто вы? – спросил Богдан.
- Всему своё время. А теперь отойдите от двери!
Рубила ещё раз внимательно окинул взглядом фигуру и интуитивно (по тому, как тот стоял, как держал оружие) понял, что перед ним профессионал очень высокого уровня. Понимая, что выбора у него особого нет Рубила отошёл подальше от двери. В отсек запрыгнула ещё одна «тень» в таком же песочном костюме и, подойдя к решетчатой двери прилепила к замку какою-то, судя по всему липкую массу. Отойдя назад к двери, человек вошедший вторым нажал кнопку на наручном компьютере. Послышалось шипение и в том месте, где был замок, образовалась дыра. Человек в камуфляже вошедший первым отворил решётчатую дверь и приказал глядя на Рубилу:
- Выходи! И смотри без фокусов – ты же умный и опытный солдат и понимаешь что не стоит нас провоцировать.
Ещё раз, взглянув на своего «спасителя» Рубила (насколько это позволяли ему скованные ноги) вышел из клетки.
- Иди к выходу – последовал дальнейший приказ.
Рубила подошёл к двери и глянул в проём, снаружи стояли ещё три бойца облачённых в одежды подобные тем что были у двух первых.
- Спускайся, мы тебе поможем – прозвучал голос одного из них.
Когда Рубила был уже на земле он оглянулся – в тени корпуса внедорожника он увидел аккуратно лежащие три тела. За его спиной послышалось лёгкое дуновение воздуха – это двое бойцов вылезли из корпуса.
- Что происходит? – задал вопрос Рубила.
- Примерно через два часа узнаешь – ответили ему.
Двое остались стоять около Рубилы. Остальные принялись складывать тела внутри машины.
- И что теперь? – снова спросил Рубила.
- А теперь - сказал один из бойцов (в котором Богдан определил старшего группой) слегка хриплым голосом, глядя на горизонт – прокатимся.
Рубила устремил свой взор туда же и различил точку. Точка быстро приближалась, приобретая всё более оформленные очертания. Солнце бликовало на лопастях и у Рубилы уже не осталось сомнения – это был Молот. Спустя пять минут Молот приземлился около внедорожника, а ещё спустя полторы минуты взлетел. На запесчаненной дороге остался лишь заглушенный внедорожник.
`
			}; break;
		case 23:
			return {
				"id":23,
				"name": `Ливинг Трибунал`,
				"text":`Северо-Американская синяя зона
7 недель спустя разрушения базы «Разлом»

Веко разомкнулось, освобождая глаз из «плена» сна. Его голова лежала на подушке боком. Он снова сомкнул глаза и опять открыл их. Было 7:35. Прислушался к своим ощущениям – во рту был противный привкус вчерашних алкогольных излишеств, свежий воздух из приоткрытого окна прохладил кожу, нос будоражил запах своего давно не мытого тела, а в уши проникали звуки большого города. Командующий войсками ГСБ Австралийского региона поднялся с пастели и сонно двинулся в направлении ванной. Дойдя до ванной комнаты и оперившись о раковину Грин Зиро глубоко вздохнув взглянул в зеркало. Его отражение взглянуло на него побитым жизнью лицом к тому же обожжённым наполовину. Он дотронулся рукой до обезображенной части лица и посмотрел куда-то сквозь зеркало выцветшим взглядом. 
«Тринадцать лет прошло, а болит, как будто это было год назад» - подумал про себя Грин Зиро. И действительно покрытая шрамами половина лица ныла и зудела. Грин Зиро уже привык к этому ворчанию обожжённых рецепторов, но иногда они донимали его особенно сильно, обычно это было перед резкой сменой погоды. Командующий австралийскими войсками ГСБ снова уставился на своё отражение, он не хотел думать, но воспоминания сами лезли ему в голову…

2034 год, Грин Зиро - генерал оперативного подразделения Стальных когтей Австралийского региона преследовал остатки сил фанатиков радикального движения Нод, известных как «Чёрная рука». Его могучие Титаны и юркие Росомахи грозно печатая шаг, словно хищники, загоняли остатки войск противника. То там, то тут на экранах его командно-штабного титана возникали засветки огневых контактов. Отрывистые команды Грин Зиро и метки исчезали с экранов, а войска рапортовали об успешном уничтожении очага сопротивления. Генерал лично возглавлял наступление, двигаясь с основной массой своих войск. Его силы уже достаточно увязли в погоне, но и войска врагов таяли с каждым новым сообщением. Он знал, что прелата командующего армией «Чёрной руки» в данном регионе звали Техник, и уже предвкушал победу над ним. Грин Зиро улыбнулся своим мыслям – в его воображении возник Техник (он не встречался с ним лично, хотя видел его только на фотографиях разведсводок) заплаканный как маленькая девочка и умаляющий пощадить его. Но тут Грин Зиро сообщили, что его авангардные части не отвечают на позывные. «Хм…»- подумал опытный вояка – «Это подозрительно.»
- Всем резко остановиться и построиться в оборонительные формации! – скомандовал генерал Стальных когтей по интеркому.
Затем переключившись на другой канал Грин Зиро вышел на связь с оперативным офицером, командующим разведкой в данном регионе:
- Говорит генерал Грин Зиро, оперативное соединение «Стальной коготь 3». База Два-ноль-дельта как слышите меня приём?
- Говорит оперативный командующий Ильюхан! База Два-ноль-дельта слышу Вас хорошо приём.
В мозгу Грин Зиро мгновенно возник мысленный образ Ильюхана. Неторопливый офицер, родом из России, вроде из Москвы, слегка картавит, осторожный и осмотрительный.
- Ильюхан, мы преследуем противника в районе буша у Большого Кратера. Мои авангардные части не выходят на связь можешь просканировать там местность? 
- Щас всё сделаем.
Спустя шесть минут на компьютер Грин Зиро посыпался ворох разведданных и карты со свежей развединформацией. А после на том конце ожил интерком.
- Говорит оперативный командующий Базы Два-ноль-дельта Ильюхан. Как слышите меня приём?
- Говорит генерал Грин Зиро. Слышу тебя хорошо.
- Смотри генерал! Судя по разведданным твои передовые части напоролись на сильное сопротивление и были вынуждены отойти в квадрат 37 – это около закрытой лаборатории. Но врагов там не много – вся информация о них у тебя на компьютере – твоих сил должно хватить с лихвой на то, чтоб уничтожить их.
- А почему я не слышу свой авангард?
- Вероятно, помехи из-за небольшой ионной бури. Не беспокойся и двигайся в сторону лаборатории. Войск противника там ничтожно мало.
- Понял тебя. Отбой.
Грин Зиро перешёл на внутрикомандную частоту и произнёс:
- Всем перестроиться в атакующую формацию! Держим курс в квадрат 37.
Спустя 41 минуту войска Грин Зиро вломились в квадрат 37. Но их встретила пустота и тишина. Генерал уже собирался было связаться со штабом, но внезапно в двухстах метрах от его командного титана полыхнули два бегемота, спустя секунду ещё и ещё.
- Засада – истошно закричал в интерком Грин Зиро – всем построится в оборонительные формации.
Но было уже поздно. То там то тут из-под стелс поля всплывали воска противника и в щепу разносили его лучшие подразделения. Связь отказала, и на подкрепления рассчитывать не приходилось, оборонительные линии плыли, сил становилось всё меньше и меньше. Но как оказалось, это было полбеды. Неожиданно в далеке что-то громыхнуло и небо озарила огромная зелёная вспышка, а потом местность накрыл огонь, раскалённые тибериевые газы и горы выброшенной породы. Это взорвалась секретная лаборатория. Последнее, что мелькнуло в голове Грин Зиро перед тем как он отключился было – «Чёртов Ильюхн!!! Направил меня прямо в пасть капкана!!!...»
Очнулся он уже в госпитале, где в подробностях узнал о катастрофе континентального масштаба. С тех самых пор Грин Зиро невзлюбил Центральную Разведывательную Службу ГСБ, лично Ильюхана, а также всех русских. Помимо этого у него развился комплекс – он больно переживал свою неудачу и со временем стал ненавидеть всех неудачников вообще.

Набрав воду в ладони, Грин Зиро обмыл лицо, которое всё ещё саднило, и зашёл в душевую кабину. Спустя 30 минут он, обираясь полотенцем, вышел из душа и направился на кухню. Попивая крепкий эспрессо и завтракая кошерной шакшукой, Грин Зиро сосредоточился на сегодняшнем дне. Через полтора часа предстояло заседание созванного по протоколу «Ливинг Трибунал». Данный протокол был призван обеспечить вынесение особо важных судебных решений во время активных боевых действий. Ввиду того, что в условиях постоянных боевых действий время было в дефиците, была разработана упрощённая судебная процедура. Суть её заключалась в том, что секретарь трибунала зачитывал материалы дознания, а потом высший генералитет коллегиально признавал или не признавал вину подсудимого. Всё решалось голосованием, один голос от каждого – быстро и чётко. Итоговый вердикт и меру наказания на основании голосовательного решения выносил уже искусственный интеллект под кодовым именем «Ливинг Трибунал», который был построен на технологиях использованных ранее при создании АИ «Ева».

***

Ровно в 10:00 члены военного трибунала собрались в зале заседаний. Председателем был назначен Главнокомандующий войсками ГСБ пятизвёздный генерал Джек Грэйнджер, который и взял вступительное слово:
- Доброе утро джентльмены! Как вы знаете ситуация на фронтах стабилизировалась. В связи с этим у нас, наконец, появилось время для заседания комиссии военного трибунала по особо важным делам. И прежде чем мы начнём нам необходимо дождаться полного кворума, как вы видите, несколько человек отсутствуют, это начальник Службы Безопасности ГСБ и директор Центральной Разведывательной Службы. Они предупредили меня, что задержаться, поэтому нам придётся их подождать, так как «Ливинг Трибунал» может выносить вердикт только при наличии полного кворума, либо при протоколе «ЧС», который у нас сейчас, слава богу, не активирован.

В этот момент дверь в зал заседаний отворилась, и в помещение вошли двое людей в генеральской форме. Генерал Грин Зиро метнул на вошедших испепеляющий взгляд и помрачнел.

- А, вот вы – поприветствовал генерал Грэйнджер вошедших – я как раз хотел объяснить причину вашего опоздания директор Ильюхан.
- Доброе утро! Генерал Грейнджер! Господа! Увы, важные дела задержали меня и моего коллегу Дениса Девастатора. Наши службы только что успешно ликвидировали террористическую сеть Нод в Северо-Американской синей зоне и теперь она зачищена от агентов противника на 97%.
- Это хорошие новости – промолвил Грейнджер, и продолжил – ну чтож раз все в сборе давайте начнём наше заседание.

Когда все заняли свои места Джек Грейнджер огласил повестку трибунала:
- Джентльмены сегодня мы заслушиваем дела нескольких офицеров, которые обвиняются по разным статьям. С вашего позволения я зачитаю список: Полковник Зута – обвиняется в передаче стратегических сведений противнику, Полковник Педрок – обвиняется в преступной халатности, приведшей к потери стратегического аванпоста в Средиземноморской жёлтой зоне, Бригадный генерал Пинектрон – обвиняется в оставлении своих войск и бегстве с поля боя, и, наконец, Бригадный генерал Богдан Рубила Абсолют - обвиняется в халатности, преступной неосмотрительность и трусость, а также некомпетентность повлекшей за собою крупные людские потери и срыв стратегически-важного научно эксперимента. Господа все имеющиеся материалы дознания уже загружены в ваши инфопланшеты, предлагаю ознакомиться с ними.

На ознакомление с материалами ушло чуть более полутора часов, члены трибунала читали дела переговаривались между собой, совещались. Один только Грин Зиро хмуро сидел в углу ни с кем, не общаясь. Его бесило присутствие Ильюхана, кроме того он считал что напрасно теряет здесь время (вместо того чтобы командовать своими войсками) ибо все обвиняемые или предатели или неудачники, а потому априори виновны. Особенно его «зацепил» последний обвиняемый со славянским именем Богдан. «Наверное, русский» - подумал зло Грин Зиро. Чтобы удостоверится в этом, он даже специально раскрыл дело Рубилы. «Так что там у нас» - просматривая дело, про себя размышлял Грин Зиро – «…ага, место рождения: Украина, хм ну точно почти русский. Аргх!!! Русский украинец!!! Мне следовало было бы догадаться! Русские украинцы - шлюхи казацкие, антисемиты проклятые!!! ВИНОВЕН!!!»

Подошло время голосования, слово опять взял председатель трибунала:
- Джентльмены! Все вы имели возможность ознакомится с материалами дознания, поэтому прошу начать процедуру открытого голосования итак начинаем по порядку справа-налево, называем звание, должность и вердикт. Начну я, Главнокомандующий войсками ГСБ, Генерал Грейнджер, первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать базу «Разлом».
- Командующий войсками ГСБ в Австралии Генерал Грин Зиро, первый допуск высшего квалитета – все обвиняемые виновны абсолютно и без исключения!
- Командующий войсками ГСБ в Африке Генерал Экзекутив, первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – виновен в инкриминируемых преступлениях.
- Директор ЦРС ГСБ Генерал Ильюхан, первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать базу «Разлом».
- Начальник СБ ГСБ Генерал Денис Девастатор - первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать базу «Разлом».
- Командующий войсками ГСБ в Европе Футурама - первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – виновен в инкриминируемых преступлениях; Бригадный генерал Богдан Рубила Абсолют – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать базу «Разлом».
- Командующий войсками ГСБ в Азии Создатель, первый допуск высшего квалитета – все обвиняемые виновны абсолютно и без исключения!
- Командующий войсками ГСБ в Южной Америке Бонус, первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – виновен в инкриминируемых преступлениях.
- Командующий войсками ГСБ в Антарктике Генрал Баракуда, первый допуск высшего квалитета – Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях; Бригадный генерал Богдан Рубила Абсолют – виновен в инкриминируемых преступлениях частично.
- Заместитель командующего оперативно-стратегическим объединением ЗОКОМ, второй допуск высшего квалитета, Генерал Водди - Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – виновен в инкриминируемых преступлениях.
- Командующий силами стратегической космической обороны, Генерал Дизруптор, первый допуск высшего квалитета - Полковник Зута – виновен в инкриминируемых преступлениях; Бригадный генерал Пинектрон  – виновен в инкриминируемых преступлениях; Полковник Педрок – не виновен в инкриминируемых преступлениях, оперативная обстановка не позволяла удержать аванпост «Пустынная буря»; Бригадный генерал Богдан Рубила Абсолют – виновен в инкриминируемых преступлениях частично.
- Исполняющий обязанности директора ГСБ Рэдмон Бойл – все обвиняемые виновны и должны понести суровое наказание.
- Итак – резюмировал генерал Грейнджер – голосование проведено. Итоги голосования выглядят следующим образом: Полковник Зута признан виновным подавляющим количеством голосов, Полковник Педрок признан не виновным, Бригадный генерал Пинектрон признан виновным в инкриминируемых преступлениях подавляющим количеством голосов; Бригадный генерал Богдан Рубила Абсолют признан виновным в инкриминируемых преступлениях. Итоги голосования загружены в АИ «Ливинг Трибунал» и сейчас мы…
- Прошу прощения генерал Грейнджер – прервал председателя Ильюхан – мне только что пришло очень срочное сообщения и с вашего позволения, мы с генералом Денисом Девастатором покинем данное заседание. Дела, не требующие отлагательств, тем более голосование формально закончено.
- Конечно, конечно – разрешил Грейнждер – я всё понимаю.
Ильюхан встал и слегка подтолкнул замешкавшегося Дениса, они оба вышли и двери за ними закрылись. Генерал Грин Зиро облегчённо вздохнул и часть морщин на его лбу разгладилось.

***

Ильюхан и Денис Девастатор стояли в холле перед широким панорамным стеклом и смотрели на расстилающийся перед ними город. Ильюхан вынал из внутрененго кармана пиджака пачку сигарет и закурил.
- Ты же не куришь. – удивился Денис.
- Прикинь, с армии не курил, а сейчас… всё на нерваках, и это нападение на Филадельфию, и возвращение Кейна и убийство зТипзи…
- Дааа… - протянул Денис и спросил - Ну что императив «Гробница»?
Ильюхан затянулся, выдохнул и кивнул ему в ответ.
`
			}; break;
		case 24:
			return {
				"id":24,
				"name": ``,
				"text":``
			}; break;
		case 25:
			return {
				"id":25,
				"name": ``,
				"text":``
			}; break;
		case 26:
			return {
				"id":26,
				"name": ``,
				"text":``
			}; break;
		case 27:
			return {
				"id":27,
				"name": ``,
				"text":``
			}; break;
		case 28:
			return {
				"id":28,
				"name": ``,
				"text":``
			}; break;
		case 29:
			return {
				"id":29,
				"name": ``,
				"text":``
			}; break;
		case 30:
			return {
				"id":30,
				"name": ``,
				"text":``
			}; break;
		case 31:
			return {
				"id":31,
				"name": ``,
				"text":``
			}; break;
		case 32:
			return {
				"id":32,
				"name": ``,
				"text":``
			}; break;
		case 33:
			return {
				"id":33,
				"name": ``,
				"text":``
			}; break;
		case 34:
			return {
				"id":34,
				"name": ``,
				"text":``
			}; break;
		case 35:
			return {
				"id":35,
				"name": ``,
				"text":``
			}; break;
		case 36:
			return {
				"id":36,
				"name": ``,
				"text":``
			}; break;
		case 37:
			return {
				"id":37,
				"name": ``,
				"text":``
			}; break;
		case 38:
			return {
				"id":38,
				"name": ``,
				"text":``
			}; break;
		case 39:
			return {
				"id":39,
				"name": ``,
				"text":``
			}; break;
		case 40:
			return {
				"id":40,
				"name": ``,
				"text":``
			}; break;
		case 41:
			return {
				"id":41,
				"name": ``,
				"text":``
			}; break;
		case 42:
			return {
				"id":42,
				"name": ``,
				"text":``
			}; break;
		case 43:
			return {
				"id":43,
				"name": ``,
				"text":``
			}; break;

		default:
			return{
				"Ошибка загрузки": "Не удалось загрузить текст"
			};
		}
}