function getconfig(n) { 
	var n =n;
	switch(n){
		case 0:
			return {
				"id": 0,
				"name": `Вступление`,
				"text": `Научно-фантастическая литература от Нарвека (они же - "Тибериевые Истории Нарвека") - это одна из лучших литератур ХХI-го века, которая, к тому же, раскрывает всех легендарных (и не совсем…) игроков одной из самых крутых и популярных (по крайней мере, для нас) игры "Командуй и Побеждай: Ярость Кейна" (и ее предыстории "Тибериевых Войн").

Здесь Вам как драматические (а, временами, романтические) отношения героев книги, так и стремления к решению глобальных мировых проблем - Войны и Мира, Власти, Денег и Лидерства и обычного, мирного сосуществования Людей и Чужых. А ВСЕ ЭТО на фоне глобального катаклизма, вызванного падением Тиберия на землю. Какие испытания предстоит пройти каждому из героев книги и нашей цивилизации в целом, чтобы, в конце концов, достичь гармонии и процветания?

Возможна ли вообще гармония в мире, где каждый только жаждет отхватить себе лакомый кусочек Тиберия (да и лучше, конечно, синего при возможности) и нажиться на своем собрате (по тому, как Тиберий-то заканчивается, а заезд на поле Тиберия знакомого, друга, соседа или, даже, пришельца частенько приветствуется кулаком в морду).

Оставайтесь с нами, и ВЫ БУДЕТЕ ПЕРВЫМИ, кто узнает ФИНАЛ ЭТОЙ ИСТОРИИ!

Добро пожаловать на русский сервер Ярости Кейна, где всё время кипят нешуточные страсти. Такие как: История пропавшего Вовкена - простого парня из подворотни, где всё время пахнет анисовой водкой, а днём там ездят хипстеры с вейпами на гироскутерах. Жизнь и необычные приключения Доктора Халка, который обнаружил ЭТО у себя в комнате, когда накатывал вечером за Скриннов. Романтическая драма ШугаРаш, которая пытается узнать, действительно ли у Рубилы 21 сантиметр. Боевик с участием передовой звезды боевиков – Драйва (он же Эль Драйв), полный экшена и трёхчасовой игры без реф. Весёлая и поучительная история про мальчика Бобби… Нет, конечно - про ГОСТА, который любил... Правильно, любил деньги и делал 18 харвестеров на одно поле.

Научно-фантастический блокбастер от Нарвека, который рассказывает про антинаучные тактики игры. И полная смеха комедия в стиле «Смешной и ещё смешнее» - про двух игроков: Дайредо и Профига, которые отправились на заработки на синее поле.`
			}; break;
		case 1:
			return {
				"id": 1,
				"name": `Сахарная Леди`,
				"text": `Одинокая тень ускоряясь бежала вдоль узкой пустынной улочки. Скелеты развалин домов мрачно надвисали над ней. Фигура ускорилась и в появившемся сквозь тучи лунном луче стали видны её очертания -высокое непропорционально развитое существо с вросшими в тело кусками зелёных кристаллов. Секунду спустя раздался выстрел… Уверенно печатая шаг тяжёлыми армейскими ботинками к телу приблизилась фигура в броне зонрайдера ЗОКОМ и нагнулась над ним. Зажёгся свет тактического фонаря и труп стал виден отчётливо. Это был мутант, коих много водится на границе красных и жёлтых зон, из пробитого черепа сочилась зелёная кровь вместе с остатками ликворной жидкости и капала на землю попадая на ошмётки мозга. Фигура в доспехе зонрайдера потянулась к чем-то тёмном на теле мутанта. В отблеске на шевроне зонрайдера мелькнули надписи "ШугаРаш", "ИДК-136584", "14 бригада спецопераций". Фонарь выхватил коричневую сумку на поясе мутанта. Осторожно отстегнув её зонрайдер расстегнул молнию сумки достал нечто и положил в металлиеский контейнер присоединённый к его экзоскелету. -Дельта, Чарли - снимаемся. Объект ликвидирован, посылка у меня! Зокомовец выпрямился, посмотрел ещё раз на мутанта и слегка пнул его - Грёбаные мутанты. Ненавижу бл@ть мутантов.. Развернувшись фигура в арморе удалилась. В тиши растворились шаги, а спустя несколько минут ночь разбудили звуки запускаемого двигателя транспортника "Грифон". И снова ни звука… `
			}; break;
		case 2:
			return {
				"id": 2,
				"name": `Рубила Абсолют`,
				"text": `Бригадный генерал Глобальных Сил Безопасности Рубила Абсолют с утра был не в духе. В 5:15 ему доложили об уничтожении конвоя на тибериевом поле в квадрате 13. А через два часа просматривая очередные сводки с приграничных районов, он получил информацию о подозрительной активности сил НОД в районе разлома. «Не к добру это» - подумал Рубила и распорядился отправить в разведку пару питбулей. И сейчас сидя в своей комнате в недрах штаба Рубил вслух повторил: - Не к добру это… - фраза повисла в воздухе. Рубиле вспомнилось начало его военной карьеры. Как он молодым офицером попал в мясорубку второй тибериевой войны. А потом….. последовала череда ошеломительных побед под его командованием на фронтах Восточной Европы. Именно тогда ему и дали прозвище – «Рубила». «Абсолютом» его прозвали уже позже за пристрастие к водке марки «Абсолют». Рубила налил ещё… 40 градусов обжигающе ударили в горло, но он даже не поморщился. Мысли его витали далеко от штаба в котором он находился и вообще далеко за пределами этой забытой богом базы ГСБ. Что-то приближалось, что-то огромное и пугающее и Рубила этот чувствовал каждой клеткой своего накаченного 95-ти килограммового тела. - Что-то уже близко…- сказал он снова вслух. В далеке послышались звук приземляющегося «Грифона». Рубила очнулся от своего мыслесозерцания. Через несколько минут в комнату Рубилы постучали. Бригадный генерал открыл дверь и в комнату грациозно вошла женщина в строгой форме майора. Над нагрудным карманом красовался бейдж "ШугаРаш", "ИДК-136584". - Ты достала его? – спросил Рубила Вместо ответа ШугаРаш протянула ему металлический контейнер. Рубила приоткрыл его и криво улыбнулся - Я жду тебя в душе – промолвила ШугаРаш и, отойдя к двери, обернулась и озорно послала Рубиле воздушный поцелуй.`
			}; break;
		case 3:
			return {
				"id": 3,
				"name": `Профиг и Дайредо `,
				"text": `Не легка жизнь сборщика тиберия. Кислотные дожди в жёлтых зонах, убийственные ветра, вероятность наткнуться на «бульдоги» или «орки» ГСБшников, морадёрствующие банды мутантов и высокая вероятность отравится тиберием и сдохнуть в страшных мучениях. Но зелёный кристалл манит отчаянных охотников за тиберием – ещё бы ведь награда так высока. За увесистую пригоршню тибериевых кристаллов можно безбедно прожить в жёлтой зоне почти полгода. - Внимание!!! Внимание!!!… металлический неживой голос раздался в помещениях обогатительного комплекса - Весь персонал, задействованный в сборочном процессе должен занять место в комбайнах. Повторяем… Весь персонал, задействованный в сборочном процессе должен занять место в комбайнах. Две фигуры одетые в противотибериевые комбинезоны деловито шли по коридору. - Куда сегодня едем Профиг? - Говорят наши байки видели новую жилу у разлома, но их спугнул патруль «Питбулей» - У разлома?? Это же 30 километрах от передовых аванпостов ГСБ! - Дело рискованное Дайредо… Но самое главное я тебе не сказал – там синий тиберий! - Так это ж… - Ага. Короче план такой Дайредо, попробуем туда доехать с колонной из трёх машин и из-под стелса поглядим, что там есть. Приземистый комбайн НОД выехал из ангара и остановился на рулёжной дорожке. Включилось маскировочное поле, заработали глушители звука и харвестр НОД растаял в предрассветном мареве. Песок… Ветер… Скалы… Палящее солнце… Километры бездорожья…. - Это борт 41356 Драйвер Профиг видим синий тиберий. Приступаем к сборке - Вас понял. Обогатитель уже освободил под вас синею линию – ответил диспетчер по рации.
Песок… Ветер… Скалы… Палящее солнце… Километры бездорожья…. - Повезло нам Дайредо ещё пару сборов и можно безбедно жить в течении года - И не говори Профиг. Куплю себе дом, а то моя лачуга уже давно почти развалилась Песок… Ветер… Скалы… Палящее солнце…. Километры бездорожья…. -Поле почти закончилось Дайредо. Надо отзывать остальные комбайны и сворачиваться пока ГСБшники не унюхали нас. Высоко в небе появился отблеск. Вечернее солнце заиграло на чём-то плоском и длинном. - Твою мать это Кастаки!! – Сворачиваемся!! – прокричал в динамик Профиг И в этот момент справа на месте где только что был сборочный комбайн возник факел пламени. - Бл@ть они нас видят!!!!Каак???!!! – заорал Дайредо На противоположный от тибериевого поля гребень вскарабкалась пара питбулей и пара БТРов Сноп искр от соприкосновения бронебойных патронов и вспарываемой оболочки – харвестр слева задымился…. На секунду Дайредо даже показалось, что он слышит крики экипажа. Конечно же это было не возможно загерметизированный по полной сборочный комбайн не пропускал даже звук в салон – это была цена за безопасность при сборе на ядовитых полях. - Давай, давай, давай!! – повторял Профиг, переключая рычаги форсированного режима работы двигателя – комбайн задним ходом устремился прочь от этого страшного места. Бросая машину зигзагами Профиг и Дайредо выжимали из неё всё что было возможно…. Им не хватило буквально пару метров, чтобы скрыться за барханом. Вспышка и Профиг ощутил как его будто бы мощным пинком отправило в полёт. Упав на землю, он потерял сознание.
……………………. «Как… холодно…» «Свет… режет глаза…» Профиг лежал на земле и смотрел на палящее солнце, подняв руку, словно Пьер Безухов под небом Аустерлица. Он закашлялся кровью, ему было тяжело дышать, он практически не чувствовал своё тело – только сплошную боль. Впереди мрачно надвигался корпус БТРа. «Это конец…» - подумал Профиг - "А где же мой пистолет…". Внезапно БТР полыхнул пламенем и задымился. Уже теряя сознание краем периферического зрения Профиг увидел призрачное очертание стелс-танка…
`
			}; break;
		case 4:
			return {
				"id": 4,
				"name": `Халк`,
				"text": `По коридору техцентра не торопясь шёл человека в белом халате. Бейджик на халате с надписью Dr Hulk периодически отблёскивал пластиком в лучах ламп. Коллеги и персонал техцентра знал его как доктора Игнацио Халка – крупного специалиста по тиберию. Вальяжной походкой доктор Халк подошёл к своему кабинету, оглядевшись по сторонам, он вошёл туда и закрыл дверь за собой дверь. - Компьютер – произнёс Халк – последние данные анализа Мощный исследовательский интеллект-компьютер модели «Мебиус-417» был напрямую соединён с одной из самых совершенных исследовательских систем. Вот уже 4 месяца доктор Халк загружал «Мебиус-417» тысячами иоттабайтов данных, однако анализ даже на такой совершенной технике проходил неделями. Вот и сейчас «Мебиус-417» бесстрасно ответствовал: - Не хватает данных, не хватает данных. - Попробуй ка это - произнёс доктор Халк, закладывая в инфошлюз очередной инфокристалл с данными – начать анализ с учётом вновь полученной информации. Мерный гул охладительной системы «Мебиус-417» засвидетельствовал о начале цикла очередных обсчётов полученных данных. А тем временем Игнацио Халк достал стакан и вынул из морозильного ящика с реагентами контейнер объёмом примерно в 4 литра. Открыв его, доктор Халк налил в стакан густую маслянистую зелёную жидкость, которая слегка флуоресцировала, и выпил её. Спустя четыре часа четырёхлитровый контейнер был опустошён наполовину, и когда доктор углубился в изучении каких-то бумаг, раздался синтетический голос: - Искомая комбинация найдена. Искомая комбинация найдена. Халк бросил взгляд на голодисплей и произнёс: - Наконец-то.
……………. Уникальное открытие. Уникальное открытие совершенное известным специалистом по тиберию доктором Игнацио Халком позволит по-новому взглянуть на природу тиберия. В результате исследований был получен уникальный кристалл красного тиберия – абсолютно чистый, не ядовитый и энергетически стабильный. Данное открытие вероятно позволит уже в будущем конвертировать весь зелёный и синий тиберий в абсолютно безвредный красный. Возможно мы наконец сможем остановить бесконтрольный рост тиберия в жёлтых зонах и очистить красные. Всё это станет ясным после проведения череды испытаний с красным тиберием на североафриканской базе ГСБ при участии доктора Жиро. Видный представитель руководства ГСБ Редмон Боил заявил по этому поводу: «Если научные изыскания пройдут успешно, мы сможем приступить к планомерной очистке Австралии». (Нью-Йорк Таймс 5 октября 2046 года).
Доктор Халк вышел из дверей с надписью Т-3. Осенний вечер был тих и безмятежен. Игнацио сел в свой автомобиль и поехал в сторону КПП. - Хорошего вечера доктор – произнёс охранник и добавил, открывая ворота – надеюсь ваше открытие спасёт всех нас - Я тоже надеюсь… – произнес, слегка прищурившись доктор. Через 18 миль от исследовательского центра ГСБ, доктор Халк остановил машину. Шоссе было пустым. Оглянувшись по сторонам, Халк выжал педаль газа, направляя машину прямо к огороженному обрыву скалы. Автомобиль «Шевроле Лендрайдер» на полной скорости пробил отбойники и рухнул со скалы. За секунду до конечной траектории падения автомобиля его салон осветился призрачным синеватым цветом. Миг и вверх взмыл столб пламени. …………….
Халк открыл глаз и понял, что он наконец-то находится там, где и должен. Вокруг был просторный зал, фиолетовые светильники отблёскивали откуда-то из глубины. Халк, а вернее существо на четырёх ногах похожее на козлика огляделся и направился в Тронный зал. Войдя туда, он увидел клубящийся эфиром силуэт, который шипяще произнёс: -Докладывай! - Повелитель ГОСТ ваше приказание выполнено, люди получили ингибитор реинициации «Крови Богов» - доложил Халк - Отлично… – сказал ГОСТ – а теперь иди в омут модификаций я повышаю тебя до Прораба – ты будешь командовать нашими войсками во время операции! - Как прикажите Владыка ГОСТ – ответил Халк и направился в Зал чанов плоти. Когда дверь за ним заросла, и Тронный зал окутала тишина, ГОСТ глухо изрёк: - Всё идёт так как я и планировал…
`
			}; break;
		case 5:
			return {
				"id": 5,
				"name": `Дайредо`,
				"text": `Октябрь 2045. Его сознание было полностью дезориентировано, память отказывала в достоверных воспоминаниях. Ощущение тела представляло тотальную боль. «Я умер?»…»Что со мной?»…»Где я?»… «Что произошло?». Эти вопросы всплывали сознании Дайредо и тут же тускли на фоне постоянной острой боли. Несколько раз он терял сознание и отключался, тогда перед его глазами начинали плыть круги, проносится галлюцинации, белый шум заполнял уши. Но с каждым разом приходя в сознание, он чувствовал себя всё лучше и лучше. Сколько прошло времени он не знал. Была яркая лунная ночь. Громадная луна какая бывает лишь в пустыне ярко освещала остатки тибериевого поля, на котором бесформенными массами лежали фрагменты обгоревшей техники. В голове Дайредо начало потихоньку проясняться. Он вспомнил последний рейд за синим тиберием, вспомнил как они нарвались на патруль ГСБ, вспомнил погибших братьев, и наконец, вспомнил как его взрывом выбросило из харовестра и с силой шмякнуло о ещё покрытую останками синих кристаллов землю примерно в метрах двадцати от эпицентра взрыва. Дайредо приподнялся и сел – это далось ему на удивление легко. Он огляделся: неподалёку мастодонтами лежали останки трёх харвестров, метрах в пятнадцать справа покоился распоротый корпус БТРа, недалеко он него бесформенные куски металла, в которых приглядевшись Дайредо распознал остатки питбулей, и наконец, метрах в двухстах он различил хвостовую балку касатки со стабилизатором, напоминающею издали крест. «Странно…» - подумал Дайредо – «раньше я плохо видел в темноте…». Он резко встал и оглядел себя… К своему ужасу он увидел что-то чужеродное, что-то пугающее – огромное, но не совсем пропорционально сложенное тело с переразвитыми мышцами, кожа с сине-зелёным оттенком и кристаллы тиберия вросшие в неё. И тут от осознания кошмара происходящего Дайредо поднял голову к небу и дико заорал…….
………………………. (Из полевых сводок). 12 марта 2046 15:47 «…Наши отряды регулярно стали подвергся нападению неизвестного существа предположительно обитающего в тибериевых пустошах к северо-востоку от разлома. В связи с этим просим принять меры по усилению патрулей дополнительными отрядами…». 5 апреля 2046 4:18. «…Потеряна связь с группой 417, обеспечивающей конвоирование пленных солдат НОД. Немедленно поднять по тревоге мобильную группу перехвата…». 30 мая 2046 7:40 «… Вынуждены информировать командование об исчезновении двух сборочных комбайнов в районе разлома. Мобильный патруль прибываший на место не обнаружил следов комбайнов. Поиски продолжаются…». 7 июня 2046 1:40 «…Нашей разведгруппой снайперов обнаружен тяжело раненый офицер ГСБ 14 взвода, также были обнаружены тела остальных солдат. Направлена эвакуационная группа…». 24 июня 2046 0:13 «… Получено первое наиболее достоверное описание неизвестной формы жизни, предположительно относящейся к тибериевой. Объект характеризуется высоким ростом предположительно 2,7 – 3 метра, антропоморф, характеризуется огромной силой и выносливостью, одет в длинный плащ с капюшоном, лица не видно. Объект гораздо крупнее всех известных видов человекообразных мутантов. Отдел ксенологии направил запрос на поимку данного существа с целью изучения…». 13 июля 2046 17:20 «… Группа штурмовиков при поддержке молота прижала объект в районе отвесной скалы. Попав в него несколько раз, они загнали существо в пещеру и продолжили преследование. Молот, обеспечивающий визуальное наблюдение и поддержку штурмовиков был вынужден выйти из зоны патрулирования, так как подвергся внезапному нападению с земли. Последнее что увидел пилот вертолёта, уходя за скалы – это существо в плаще перепрыгивающие 17 метровый обрыв. В результате операции было потеряно два штурмовика, ещё двое находятся в критическом состоянии…»
.9 августа 2046 18:17 «… Отдел аналитики полагает, что таинственное существо каким-то образом может быть связано с НОД, но это не точно…». 18 сентября 2046 10:00 «…Участились случаи нападения на наши конвои. Рекомендовано придавать для обеспечения безопасности лёгкую технику…» .………………………. Два отделения ГСБ медленно передвигались в тень гребня. Двигаясь по уставу – одно выше, другое ниже они направлялись к ближнему блокпосту, с которым внезапно пропала связь. - Мигель – ты слышал о дюнном монстре? - О дюнном монстре? - Да. Говорят это дикая тварь, которая обитает в этих песках и убивает каждого, кто сунется сюда! - Брэхняяя…. - А вот и не брехня Соколенко - Цыц – рявкнул на подчинённых сержант – А НУ ША РТЫ ПОЗАКРЫВАЛИ!!! И в этот момент кинжальная очередь из роторного пулемёта как косой срезала солдат отделения Альфа. На землю рухнуло разрезанное напополам тело сержанта. Уже падая, он успел увидеть, как косоприцельный огонь уничтожил отделение Браво. Мощная, метра в три ростом, непропорционально развитая фигура в плаще стояла на гребне дюны, и в руках её дымился роторный пулемёт….
Генерал драйв выключил голоком и погрузился в свои мысли. Он вспомнил, как впервые нашёл Люмоса в развалинах зданий на границе Словении и Италии, недалеко от Красной зоны. Это было во время боевых действий. Он сразу понял кто перед ним – Люмос был скрытым мутантом, очень редким, мутация не затронула его тело ( он выглядел абсолютно нормально), но изменила его разум придав ему способности к ограниченной телепатии и манипуляциям сознанием.
……………………………….
Люмос выключил голоком и погрузился в свои мысли. Он вспомнил, как ещё молодой офицер НОД капитан Драйв нашёл его – маленького ребёнка в полуразрушенном доме на «ничьей земле» под Ново-Горицей. Он там родился в маленьком селе, узкие улочки, запах аниса и специй, а потом…а потом туда пришла война. Из всех жителей в живых остались только двое он и его друг. Это была операция ГСБ (которой руководил молодой полковник Рубила) по зачистке подходов к подступам Главного Храма НОД, расположенного в Сараево. НОД тогда выдвинул контратакующие войска, они как раз подходили к деревеньке, где жил маленький Люмос. ГСБ нанесли упреждающий авиаудар по силам НОД, деревня по стечению обстоятельств попала под этот удар. Драйв спас мальчика и разглядев в нём скрытые таланты, принял в братство, потом были месяцы в учебке в тайном Храме, где Люмос постигал искусство шпионажа и диверсий. Впоследствии он был успешно внедрён в ряды армии ГСБ, где используя свои скрытые силы, быстро сделал головокружительную карьеру. 
Откинувшись на сиденье питбуля Люмос снял с поясного крепления тибериумный автомат – редкое древнее оружие Первой Тибериумной Войны (подаренное ему Драйвом) положил палец на спусковой крючок и тихо произнёс:
- Скоро, очень скоро Рубила… месть будет моей!
`
			}; break;
		case 6:
			return {
				"id": 6,
				"name": `Вовкен`,
				"text": ` 
- Итак леди и джентльмены, командование и политическое руководство поставило перед нами важнейшую задачу - громко начал генерал Рубила - на нашей базе будет проходит серия научных опытов над синтезированным недавно красным тиберием. 
По ситуационному центру оперативных совещаний, (расположенном в недрах базы гсб) прошёл гул. 
- Да - произнёс Рубила - Вы не ослышались, речь идёт о том самом минералы, о котором в последнее время трубят все СМИ. И надеюсь мне не надо объяснять Вам каково значение успешного проведения опытов. От нас потребуется содействие в экспериментах в части наладки оборудования и обеспечения охраны полигона и научных специалистов. В ближайшее время на базу доставят научное оборудование. Капитан Мэтро доложите как идёт подготовка испытательного полигона! 
Сухощавый капитан Мэтро поднялся со своего места и начал докладывает по заданному вопросу. Потом все заслушали доклад майора ШугаРаш об обеспечении защиты объекта. 
- А теперь полковник Вовкен доложите нам последнюю разведывательную информацию! - Произнёс Рубила. 
Полковник контрразведкой Вовкен отвлёкся от своих мыслей и начал свой брифинг: 
- Скажу сразу, у нас есть основания полагать, что НОД знает о предстоящей серии испытаний и поэтому я отдал приказ об укрепление нашей обороны и усилении разведывательных патрулей, также ни один человек не может теперь покинуть базу без письменного разрешения подписываемого тремя лицами: генералом Рубилой, майором ШугаРаш и мной. А теперь к оперативной информации. По последним данным небольшие силы НОД сконцентрировались здесь и здесь - начал указывать на голокарту Вовкен. Предположительно это отряд рейдеров, который осуществляет разведывательную миссию в зоне тибериевого разлома. Пять часов назад наш спецназ ликвидировал отряд теней на юго-востоке. А два часа назад мы уничтожили москит на подлет к нашей базе. Вся эта активность наводит на мысль о том, что нашу оборону хотят пощупать не исключено что и крупными силами. Так же нельзя забывать и о действующих в нашей зоне мутантах и особенно о неизвестном гуманоиде который активно уничтожает наши патрули и харвестры. 
- Спасибо за доклад, можете садится. 
Вовкен сел на место и опять погрузился в свои мысли. Через час совещание было окончено, все разошлись. 
Полковник контрразведки Вовкен был достаточно молодым для своего звания. Он быстро сделал карьеру, а его знания и опыт ценило командование. И вот сейчас находясь в своей комнате Вовкен сконцентрировано изучал последние рзведсводки. Запищал интерком. В экране возникло лица Рубилы: "Полковник зайдите ко мне." 
Через пару минут Вовкен уже был в комнате Рубилы, там ж находилась майор ШугаРаш. 
- Поступили последние данные - сказал Рубила- груз прибывает через 15 часов кэриером № 418. На вас Вовкен возлагаю организацию встречу груза и проведение комплексных мероприятий по противодействию технической разведке противника, ШугаРаш займётся обеспечением безопасности. 
- Вас понял! - произнёс Вовкен - разрешите идти? 
Рубила хотел сказать ещё что-то, он даже приоткрыл рот, но потом задумался, посмотрел на Вовкена отсутствующим взглядом и произнёс: «Свободны полковник». 
Через четырнадцать минут полковник Вовкен вышел из здания штаба и направился к ангару, где стоял его личный командно-штабной питбуль. Данная модификация отличалась от стандартной машиной наличие мощного разведывательного и связного оборудования, которое было трудно запеленговать. Сев на место водителя Вовкен завёл мотор и подъехал к воротам базы. Путь ему приградил охранник: 
- Господин полковник согласно Вашему распоряжению Вы обязаны предоставить…. 
Вовкен пристально посмотрел на часового и тот осёкся. 
Открылись ворота и питбуль Вовкена лихо помчался на юго-восток. Примерно через 15 миль питбуль остановился в тени большого бархана. Вовкен заглушил мотор и машина перешла в тихий режим, работая только от аккумуляторов. Вовкен настроил аппаратуру связи и шифрования и включил её. Голоэкран начал мерцать, на нём появилась фигура в плаще с опознавательными знаками генерала НОД. 
- Генерал Драйв приветствую Вас произнёс Вовкен 
- Докладывайте агент Люмос 
- Интересующий нас объект прибывает через 14 часов кэриером № 418 
- Прекрасно агент Люмос, я знал, что на Вас можно положиться, я высылаю своих агентов, возвращайтесь на базу ГСБ. 
……………………………………………. 
Генерал драйв выключил голоком и погрузился в свои мысли. Он вспомнил, как впервые нашёл Люмоса в развалинах зданий на границе Словении и Италии, недалеко от Красной зоны. Это было во время боевых действий. Он сразу понял кто перед ним – Люмос был скрытым мутантом, очень редким, мутация не затронула его тело ( он выглядел абсолютно нормально), но изменила его разум придав ему способности к ограниченной телепатии и манипуляциям сознанием. 
……………………………….
Люмос выключил голоком и погрузился в свои мысли. Он вспомнил, как ещё молодой офицер НОД капитан Драйв нашёл его – маленького ребёнка в полуразрушенном доме на «ничьей земле» под Ново-Горицей. Он там родился в маленьком селе, узкие улочки, запах аниса и специй, а потом…а потом туда пришла война. Из всех жителей в живых остались только двое он и его друг. Это была операция ГСБ (которой руководил молодой полковник Рубила) по зачистке подходов к подступам Главного Храма НОД, расположенного в Сараево. НОД тогда выдвинул контратакующие войска, они как раз подходили к деревеньке, где жил маленький Люмос. ГСБ нанесли упреждающий авиаудар по силам НОД, деревня по стечению обстоятельств попала под этот удар. Драйв спас мальчика и разглядев в нём скрытые таланты, принял в братство, потом были месяцы в учебке в тайном Храме, где Люмос постигал искусство шпионажа и диверсий. Впоследствии он был успешно внедрён в ряды армии ГСБ, где используя свои скрытые силы, быстро сделал головокружительную карьеру. 
Откинувшись на сиденье питбуля Люмос снял с поясного крепления тибериумный автомат – редкое древнее оружие Первой Тибериумной Войны (подаренное ему Драйвом) положил палец на спусковой крючок и тихо произнёс: 
- Скоро, очень скоро Рубила… месть будет моей!

`
			}; break;
		case 7:
			return {
				"id": 7,
				"name": `Харуспекс`,
				"text": `В вечернем небе со стороны запада на фоне заходящего солнца летела группа объектов. Их было четыре: три небольших и один здоровенный, похожий по очертаниям на доисторического мастодонта. Они шли примерно со скоростью 400 узлов. Белые инверсионные следы от двигателей вспарывали пространство позади себя. Чем больше сокращалось расстояние, тем отчётливее становились очертания летательных аппаратов. Три орки модели А-15 и громадный Орка Кэрриер. На килях чёрной краской был намалёван номер 418, у носа орки был нарисован пинап изображающий Мисс Юпитер, чуть ниже красовалась надпись «Enola Gay», которая по-видимому представляла собой название воздушного судна. В кабине пилотов неторопливо и размеренно звучала древняя песня, исполняемая не менее древним певцом Бобом Диланом.
……………………….
«Come gather 'round people wherever you roam
And admit that the waters around you have grown
And accept it that soon you'll be drenched to the bone.
If your time to you is worth savin'
Then you better start swimmin' or you'll sink like a stone
For the times they are a-changin'».
……………………….
- Борт четыре-восемнадцать, говорит база «Разлом» как слышно, приём?
- Это борт четыре-восемнадцать слышу вас хорошо приём!
- Вы будете в расчётной точке через 40 минут, приём!
- Это четыре-восемнадцать, вас понял, отбой!
……………………….
«Come writers and critics who prophesize with your pen
And keep your eyes wide the chance won't come again
And don't speak too soon for the wheel's still in spin
And there's no tellin' who that it's namin'
For the loser now will be later to win
For the times they are a-changin'».
……………………….
- Мы прошли точку 3, передай-ка мне пакет полётного задания
Второй пилот вынул из бокс-сейфа над ним пакет и подал его прима-пилоту. Прима пилот надорвал пакет и достал оттуда лист пластиковой бумаги, на которой мгновенно проявились синтчернила.
……………………….
«-Come senators, congressmen please heed the call
Don't stand in the doorway don't block up the hall
For he that gets hurt will be he who has stalled
There's a battle outside and it is ragin'.
It'll soon shake your windows and rattle your walls
For the times they are a-changin'».
……………………….
На одном из мониторов представитель руководства ГСБ Редмон Боил торжественно и с упоением произносил речь о скором наступлений новой эпохи мира и процветания, а также грозился повергнуть в пучину всё братство НОД вместе взятое.
……………………….
«Come mothers and fathers throughout the land
And don't criticize what you can't understand
Your sons and your daughters are beyond your command
Your old road is rapidly agin'.
Please get out of the new one if you can't lend your hand
For the times they are a-changin'».
……………………….
Харуспекс стоял возле укрытых стелс-полем байка, мантисса и багги. Их орудия хищно поглядывали в небо. Харуспекс – элитный боец спец-подразделения «Тени» был отобран лично генералом Драйвом для этой миссии. Пропуск в эту операцию подаирил ему многочисленный послужной список успешных диверсионных акций. Харуспекс был спокое и сосредоточен, так же как и во время своей первой мисси, где они с отрядом участвовали в ликвидации энергостанции в Хорватии; успех той операции стоил ГСБшникам поражения. Наконец в визире показались четыре летящих над барханами объекта.
……………………….
«The line it is drawn the curse it is cast
The slow one now will later be fast
As the present now will later be past
The order is rapidly fadin'.
And the first one now will later be last
For the times they are a-changin'».
……………………….
Тревожно запищало устройство обнаружения облучения. Пилот-прима транспортника 418 боковым зрением словно во сне уловил белые стрелы ракет, стремительно приближающиеся по правому борту. Он машинально бросил свой аппарат в размашистую бочку. Почему-то на память пришла фраза инструктора, который ругал его за подобные неправильные фигуры пилотажа: «Это не бочка – а кадушка». Второй пилот орал в ларингофон: «НА НАС НАПАЛИ! НА НАС НАПАЛИ! СОС! СОС! МЭЙДЭЙ МЭЙДЭЙ!». 
Справа и с лева вспыхнули факелом две орки, третья, заложив глубокий вираж, ударила ракетами в область которую ей подсказывал сканер физических аномалий.
……………………….
«Отлично» - подумал про себя Харуспекс – «купился на дрон».
Да, именно мантисс заботливо стоящий на самом видном месте попал под удар ракет орки. Этих несколько секунд хватило байку, чтобы выпустить пару ракет в последнюю орку пока она разворачивалась. А райдер своим лазером уже вспарывал обшивку транспортника. Спустя пару секунд, тот с воем рухнул на землю.
- Вперёд скомандовал Харуспекс и лихо запрыгнул в райдер. 
Байк и багги лихо преодолели расстояние в 150 метров
Выпрыгнув из райдера, он махнул рукой мотоциклисту –«Вольф! Пойдёшь со мной» - и добавил «Бронски останешься охранять машины».
Вольф и Харуспекс осторожно вошли через большую кормовую дыру в транспортнике, как раз над хвостовым стабилизатором с номером №418. Дымила и искрила проводка, пахло палёной синтетикой, маслом и топливом – однако судя по всему автоматические системы пожаротушения не дали ГСМ разгореться. В транспортном отсеке все были мертвы, Харуспекс насчитал 16 тел. Там же он увидел цель его мисси – бронированный сейф который казалось, мог  выдержать ядерный взрыв. «Вольф займись сейфом» - приказал Харуспекс, и добавил – «у тебя ровно три минуты, я проверю кабину пилота». Хруспекс осторожно двинулся в глубь транспортника. На сиденьях пристёгнутыми сидели два трупа… Нет не два… один из «трупов» кашлянул и зашевелился:
- Помогите…. – прошептал пилот
«Шеф сейф вскрыт – посылка у меня» - раздался в ухе Харуспекса голос Вольфа.
Харуспекс активировал персональный канал интеркома: «Генерал Драйв объект захвачен, силы противника почти уничтожены, выжил только один из пилотов транспортника».
…………………….
- Не выжил никто! – сухо сказал Драйв.
Спустя секунду он услышал короткую очередь из автоматического пистолета и вскрики.
…………………….
- Не выжил никто! – спокойно сказал Харуспекс.
…………………….
- Отлично! Возвращайтесь срочно! – приказал Драйв.
…………………….
- Вас понял! - Харуспекс опустил пистолет.
И тут его сердце ёкнуло – он услышал…. он услышал тишину густую и гнетущую. Он понял, что это сработало шестое чувство, которое всегда предупреждало о нападении, шестое чувство выработанное годами войны и изнуряющих тренировок. Но ещё мигом раньше он услышал дикий крики, которые раздался извне искорёженного корпуса машины, в которой он находился. 
«Вольф нападение!» - успел крикнуть в микрофон Харуспекс.
Вбежав обратно в нутро транспортного отсека, Харуспекс увидел исполинскую фигуру, метра под три ростом, которая держала за шею тело бедного Вольфа, подняв её над полом. В свете искрящейся проводки блеснули кристаллы тиберия вросшие в громадное тело. И секунду спустя тело Вольфа грохнулось об пол. Харуспекс успел дать очередь в шесть патрона, которые точно вошли в тело, но монстр казалось этого не заметил. Он преодолел пять метров одним прыжком и буквально впечатал тело Харуспекса в переборку. Треснула нагрудная пластина. Харуспекс упал, но не потерял сознание – он выхватил левой рукой нож – но чудовище наступило ему на кисть руки и бросило через весь транспортный отсек. На голову Харуспекса упал «потолок», а боль в запястье стала гасить его сознание, последнее, что он увидел это зелёные светящиеся глаза.
…………………….
Штаб был в полном сборе – все отслеживали полёт транспорта. Всё шло штатно до 54 минуты полёта, когда в динамиках раздались крики: «НА НАС НАПАЛИ! НА НАС НАПАЛИ! СОС! СОС! МЭЙДЭЙ МЭЙДЭЙ!».
- Генерал на транспортник напали – выпалил лейтенант Кенни
Рубила мгновенно оценил обстановку – «МОЙ ТРАНСАТМОСФЕРНИК БЫТСРО!!!!» - взревел он
`
			}; break;
		case 8:
			return {
				"id": 8,
				"name": `ШугаРаш`,
				"text": `– «МОЙ ТРАНСАТМОСФЕРНИК БЫТСРО!!!!» - взревел Рубила – ШУГАРАШ! МОБИЛЬНУЮ ГРУППУ!!!
ШугаРаш активировала интерком и быстрыми, отрывистыми командами принялась давать указания подчинённым. 
Рубила встал и решительными шагами направился к лейтенанту Кенни:
- Точные координаты?
- 16/43/76 – ответствовал Кенни.
- Мобильная группа готова сэр – раздался за спиной Рубилы голос ШугаРаш.
- Я лечу с группой! – произнёс Рубила 
ШугаРаш собиралась что-то сказать, но их прервал лейтенант Кенни:
- Генерал Рубила вас запрашивает командование объединённого штаба
Рубила оглянулся на мониторы связи… перекинул взгляд на ШугаРаш… снова посмотрел на мониторы… опять посмотрел на ШугаРаш. 
- Ты полетишь сама! Ты и полковник Вовкен. ШугаРаш главная! – наконец произнёс он и добавил, глядя ей в глаза – достань мне груз, найди их всех!!
- Слушаюсь сэр! – ответила ШугаРаш
- Слушаюсь сэр! – отчеканил Вовкен
ШугаРаш развернулась и направилась к двери, за ней устремился Вовкен. Перед тем как закрылась дверь штаба ШугаРаш услышала: «Генерал Рубила мы слышали у Вас проблемы…».
………………………………….
Трансатмосферный командный транспортник Орка – был далёким наследием Второй Тибериевой войны. Эти большие летательные аппараты служили главным флагманскими судами, используемыми командующими ГСБ. Когда после кризиса Огненной бури данные машины начали выводить из эксплуатации, Рубила добился от командования сохранения одного экземпляра в своей части. Правда Рубила знал, что в командовании поговаривали о необходимости возобновления программы строительства машин такого типа – но вероятно это было далёкой перспективой.
С шипением открылись тяжёлые ворота ангара, и огромный нос трансатмосферного командного транспортника показался в проёме. Он был похож на свой известный систершип «Кодиак», только выкрашенный в чёрно-матовый цвет. С боку красовалась надпись «Убийственная звезда». 
Спустя 5 минут 47 секунд «Убийственная звезда» с эскортом из двух Грифонов (один из которых нёс Питбуль) и одного Молота стартовали с базы «Разлом». Двадцатью минутами позже они уже подлетали к локации, откуда был запеленгован сигнал бедствия с транспортника №418.
- Это где-то здесь произнёс полковник Вовкен.
Высокочувствительные сканеры сразу выделили на местности инородные объекты не принадлежащие рельефу, флоре и фауне. Компьютер идентифицировал останки трёх Орок и мантисса Черных братьев; чуть дальше, примерно в полутора километрах покоилась туша транспортника «Энола Гей» возле которой была обнаружена искорёженная багги.
- Снижаемся! Сбрасывайте Питбуль! Молот страхует! Готовность номер один! – скомандовала «ШугаРаш»
«Убийственная звезда» ощетинившись всей мощью своего убийственного оружия кружа пошла на посадку, за ней нырнули Грифоны. За километр от цели (на высоте двух с половиной метров) от одного из Грифонов отделился Питбуль и пропахав гребень дюны лихо устремился к тому, что раньше было транспортником «Энола Гей». Молот, взяв на прицел зону падения зависла на верхнем эшелоне. Грифон и Трансатмосферный командный транспортник. Откинулись аппарели, в проёме показались фигуры в бронированных костюмах зонрайдеров и пространство вокруг наполнил стук шагов тяжёлой обуви о металл. 
- Берём объект в кольцо - приказала ШугаРаш.
Бойцы рассредоточились, формируя вокруг транспортника круг.
- Медленно – произнесла ШугаРаш.
И солдаты стали осторожно подбираться к месту недавних событий. Признаков жизни не было заметно – это ШугаРаш отметила про себя сразу. Сначала они достигли искорёженного корпуса багги. «Странно» - подумала про себя ШугаРаш». Признаков того что её обстреляли не было – лишь ощущение что корпус машины смыли гигантским прессом, с боку наплыва крыла виднелись глубокие борозды – «будто бы огромный хищник когтями прошёлся» - пришло на ум ей. Сквозное рентген-сканирование показало, что в смятом корпусе покоилось тело без признаков жизни.
- Седьмой, пятый к багги! Инженера с резаком к багги! – быстро произнесла ШугаРаш и переключившись на командную частоту обратилась уже к Вовкену:
- Ты видишь это? Есть мысли?
- Я видел такое ранее – медленно сказал Вовкен – очень  похоже на то, что мы видели в зоне нападений «дюнного монстра».
- Ты думаешь… - начала ШугаРаш
-Сомневаюсь, - оборвал её Вовкен – разве что он внезапно обзавёлся ракетами, посмотри на дыру в корпусе транспорта – это не когти – я полагаю это дело рук НОД, а вот их уже убило это чудовище.
- Восьмёрка, Пятерня, Тройка - в транспорт, остальные держать точки выхода под прицелом! – произнесла ШугаРаш.
Тройка бойцов быстро просочилась в недра корпуса четыреста восемнадцатого. Спустя пару минут в эфире прозвучало:
- Майор! У нас есть один выживший и куча трупов. И этот выживший не наш!
- Заходим! – сказала ШугаРаш – Я! Вовкен! И Двойка!
Они пригибаясь вошли в нутро остатков гигантской машины. Искрила проводка, пахло палёной синтетикой, слабое марево наполняло воздух в летательном аппарате. 16 трупов в форме солдат ГСБ застыли в разных позах на полу, ещё одно скрючившееся тело в тёмном комбинезоне валялось в углу. ШугаРаш опытным взглядом сразу отметила что сейф вскрыт и пуст.
- В кабине ещё два трупа пилот, и у одного из них пулевые ранения очевидно из этого… - произнёс Пятерня, показывая штурмовой пистолет-пулемёт.
- А вот это очевидно его хозяин – сказал Тройка указывая на тело (в помятом арморе и с тиснувшим шлемом), которое скрючившись неестественным образом облокотилось на переборку.
- Он живой – добавил Восьмёрка.
ШугаРаш сразу поняла кто перед ней…
- Это Тень – раздался у неё за спиной голос Вовкена. Он подошёл к телу и присел напротив него.
Восьмёрка, Пятерня и Тройка взяли Тень на прицел своих пистолетов, у ШугаРаш и Двойки блеснули в руках массивные сантиметров 40 обоюдоострые кинжалы. Вовкен осторожно снял с Тени треснувший шлем и осторожно потрепал его по лицу приводя того в чувство.
- Эй…эй… …эй очнись … - произнёс Вовкен.
Человек в арморе тени зашевелился, приходя в себя. Открыл голубые глаза и пристально посмотрел на Вовкена. 
- Кто ты такой? – спросил отчётливо Вовкен.
Нодовец не ответил ему.
- Кто ты такой? – снова повторил Вовкен.
В ответ раздалось молчание. 
- Обыщите его приказал Вовкен. 
С Тени сняли армор, под которым остался лишь термокомбинзон. Ничего не найдя нодовцеу сковали руки. Вовкен внимательно наблюдал за процессом.
- Похоже, у него сломана рука и пару рёбер сказал Восьмёрка
- Вколите ему обезболивающее – распорядился Вовкен и отошёл к ШугаРаш 
Снаружи раздался треск – это инженер вскрывал корпус багги. ШугаРаш поспешила наружу. Во вскрытом корпусе лежало переломанное тело ещё одного теневого бойца НОД. Также ШугаРаш отметила следы от протектора чуть поодаль, подойдя поближе она поняла, что это следы от колёс байка НОД, которые уходил на юга.
- Похоже, тут был ещё и байк – произнесла она
- Да, похоже - сказал Вовкен – что будем делать?
- Надо отправить пленника Грифоном в штаб на допрос. Ты останешься здесь Вовкен на «Звезде» для координации и вызовешь группу поддержки надо ещё более тщательно прочесать это место, собрать обломки. Я же возьму питбуль, грифон, молот и несколько бойцов и отправлюсь на юг по следам и попробую догнать… догнать того кто бы это не был.
- Хорошо я тебя понял – произнёс Вовкен и отправился раздавать приказы.
Подойдя к пленнику, Вовкен ещё раз посмотрел ему в голубые глаза и, заломив его руку за спину произнес по интеркому: «этого в Грифон и в штаб!».
Спустя три минуты в небо поднялся Грифон с пленником и направился сторону базы ГСБ….
…………………………….
Спустя 25 километров пути питбуль ШугаРаш подъехал к обрыву горста, у которого валялся байк НОД. ШугаРаш выбралась из машины и осторожно подошла к байку. «Похоже, счётчик топлива на нуле» - произнесла она про себя. Взглянув вниз обрыва, она увидела, расположенный в грабене полуразрушенный маленький городок. Макровизор смутно различил в семи километрах у начала зданий тень, которая секунду спустя скрылась внутри скелета полуразрушенного здания. «Вот оно…» - тихо сказала ШугаРаш и добавила по командной линии интеркома:
- Вовкен кажется, я нашла его, начинаю захват цели.
Переключившись на тактическую сеть ШугаРаш принялась сыпать командами:
- Императив-план «Сеть»! Грифон дроп десанта! Альфа движется с севера! Браво с востока! Дельта обходит с юга! Чарли – запад! Молот сбрасывает Леона там, где он скажет. Я между Дельтой и Чарли. 
И активировав прыжковый ранец ШугаРаш начала стремительный спуск в глубь котловины…
`
			}; break;
		case 9:
			return {
				"id": 9,
				"name": `Дайредо`,
				"text": `Одинокая тень, ускоряясь, бежала вдоль узкой пустынной улочки. Скелеты развалин домов мрачно надвисали над ней. Фигура ускорилась и в появившемся сквозь тучи лунном луче стали видны её очертания - высокое непропорционально развитое существо с вросшими в тело кусками зелёных кристаллов.
Дайредо всё прибавлял и прибавлял шаг. Он знал, что должно произойти через несколько минут. Все события, случившиеся и инициированные им до этого, вели его к новой промежуточной точке перерождения. Это началось ещё тогда, в тот самый момент, когда синие кристаллы начали проникать в его плоть, меняя структуру его ДНК на субатомном уровне, меняя его сознание и разум. И в тот момент, когда в ночном крике на тибериевом поле среди кусков искорёженного металла был рождён «Тибериевый монстр», Дайредо узрел путь…. Путь к перерождению, путь к могуществу, который не знал ещё ни один человеческий организм… даже САМ КЕЙН! 
Дни и месяцы длилась его трансформация. С каждой новой схваткой его тело мутировало, качественно меняя свою структуру. Он становился сильнее, прочнее, умнее, живучее. Появилась фантастическая способность к сверхбыстрой регенерации и коагуляции. Но главное он получил Дар… Дар прогностикации – предвиденья многих вероятностных линий событий. Увы, этот дар был ещё не совершенен, и он видел картинки ближайшего будущего всполохами различных порой взаимоисключающих вероятностей, которые постоянно тонули в общей меняющейся мозаике. Но постепенно привыкая управлять этим даром, он научился, наконец, выхватывать нужные ему события из общего потока вероятностей. И всё-таки он пока был очень, очень и очень далёк от владения всего того потенциала, который заложил в него случай… или судьба. И, тем не менее, даже эти скромные задатки позволили ему понять то, что долго было скрыто от его восприятия повседневной жизнью простого сборщика тиберия. Он достиг понимания самой сути «Крови Богов». Он узнал многое о скринах, о ГСБ и НОД, о Великом Пророке, что на самом деле решал свои многоходовые цели, стравливая различные силы на Земле между собой на протяжении тысячилетий. И со временем, Дайредо «растворился» в сознании нового более совершенного существа, которое звало теперь себя Кризалей.
Кризалей ждал…ждал этого события много месяцев, он знал про «Красный тиберий», знал зачем он был нужен скринам, даже Пророк строил на этот кристалл свои планы. «Красный тиберий»… - ключ к его перерождению, важная ступень к его могуществу. Он как охотник готовился к его захвату. И вот… ВОТ ОН В ЕГО РУКАХ. 
За ним уже идёт погоня, и он знал об этом – он знал, как укрыться от неё, знал, как парировать угрозу. У него был план и он его придерживался: достигнуть руин старого города в грабене и постоянно маневрировать за домами, чтобы не попасть под огонь того снайпера из молота, что охотится за ним… они пойдут с четырёх сторон и в бой их поведёт «Стальная леди»… два отряда попадут в заранее подготовленные ловушки и будут выведены из строя на долго… четырнадцатая улица – пять перекрёстков вперёд, мимо кирпичного здания, дальше поворот у обломки арки на узкую улицу – они скроют от «Стрелка с изумрудным глазом» - а дальше… а дальше люк и вход в катакомбы, древние и незнакомые тем кто на поверхности, катакомбы, которые скроют его и его добычу от всевидящих сканеров…. «Стальная леди» последует за ним туда… в глубину… ведомая чувством долга и обещанием… и там… во тьме он даст ей бой, и не спасёт её сияющая серебряная броня….
…………….
- Группа альфа на связи!
- Группа Браво на связи!
- Группа Чарли на связи!
- Группа Дельта на связи!
- Леон на связи!
- Пошли ребята…осторожно… тихо не выдавайте себя!
- Леон ты его видишь?
- Вииижу… виижу… но он очень умело скрадывается в рельефе… постоянно движется… мне не взять его… хоть бы на секунду остановился.
Тягуче, как пролитая смола тянулось время, ночь сгустилась до состояния жидкого вакуума, и только сканпаки позволяли двигаться не на что ни натыкаясь в темноте. Шли минуты, другие, внезапно в интеркоме раздался оглушающий треск и грохот….
- Ребята что у вас??!! Вы меня слышите??!!! Перекличка!!!
- Группа Чарли на связи!
- Группа Дельта на связи!
- Леон здесь!
- Группа альфа, группа браво! Группа альфа группа браво!!!
Спустя секунд двадцать раздался треск в интеркоме, а после послышались голоса.
- Это альфа, это альфа как слышно меня приём, приём?
- Альфа что с вами?
- Нас завалило… кхэ кхэ… здание обрушилось…кхэ….
- …э… т… то… Бра …о…э…о … раво… мы п…пали п…д… …з…ние…
- Это всё не просто так Чали, Дельта, Леон – глаза в оба! Альфа все целы?
- Кхэ … все…
- Выбраться сможете?
- …да…
- Помогите группе Браво, похоже, они тоже попали под завал
- Леон?
- Я вижу его, но он пока в тени….
- Всем ускориться, мы потеряли время!
.…………….
Четырнадцатая улица… пятый перекрёсток… Громадина нависшего кирпичного здания… обломки арки … поворот…узкая улочка…и… иии… и… тут Кризалей обомлел путь ему преграждала обрушившаяся стена… «Как же это… «Как…как????», «Я же всё предусмотрел…»
На мгновение он застыл…. 
Снайпер Леон (с имплантом вместо левого глаза) был начеку 
 «Игла» - тяжёлая бронебойная кристаллическая пуля с ЖМВ калибра 15,7 миллиметров (одно из последних достижений промышленности ГСБ) покинула ствол снайперской винтовки….
1024 метра…. «Как же это…» …раздался гром… «Как…как????»…. 624 метра….«Я же всё предусмотрел…»…. 524 метра…. «Этого не может быть…Что же теперь делать??»…. 424 метра… «Как зверь…зверь… в клетке»…. 324 метра… «Нееет ещё не всё потеряно проклятые охотники»…. 224 метра… «Надо двигаться…двигаться…двигаться»…. 124 метра… быстрый разворот….
Зрачки Кризалея расширились – он каждым нейроном своего тела почувствовал как в его череп входит пуля и разрывается там взрывчатым веществом….
- Got caught. – произнёс Леон
Кризалей был ещё в сознании, его потухший взгляд фиксировал окружающее его пространство, но тело уже не «отвечало». Уверенно печатая шаг тяжёлыми армейскими ботинками к его телу приблизилась фигура в броне зонрайдера ЗОКОМ («аааа Стальная… леди…») и нагнулась над ним, зажегся свет тактического фонаря. Фигура в доспехе зонрайдера потянулась к коричневой сумке на поясе мутанта. Осторожно отстегнув её зонрайдер расстегнул молнию сумки достал нечто и положил в металлиеский контейнер присоединённый к его экзоскелету. 
-Дельта, Чарли - снимаемся. Объект ликвидирован, посылка у меня! Зокомовец выпрямился, посмотрел ещё раз на него и слегка пнул его.
- Грёбаные мутанты. Ненавижу бл@ть мутантов. 
Развернувшись фигура в арморе удалилась. В тиши растворились шаги, а спустя несколько минут ночь разбудили звуки запускаемого двигателя транспортника "Грифон". И снова ни звука…
`
			}; break;
		case 10:
			return {
				"id": 10,
				"name": `Харуспекс`,
				"text": `- Эй… эй… …эй очнись … 
Харуспекс начал потихоньку приходить в себя. Его сознание потихоньку всплывало из небытия. Голова ходила ходуном. Тело ломило, правый бок отдался ноющей тупой болью, кровоточили губы, левое запястье отдалось острой болью – такой, что он чуть повторно не лишился сознанья. Но, потихоньку в голове прояснялось – он вспомнил, почему он здесь, вспомнил недавний бой с огромным мутантом, вспомнил о цели мисси и его годами тренированный разум начал ускоряясь анализировать сложившуюся ситуацию.
Полулёжа-полусидя он находился на полу, напротив него, присел солдат…нет…офицер (сразу понял Харуспекс) и с интенсивностью лазер сверлил его взглядом. Ещё трое солдат в костюмах зонрайдеров стояли полукольцом – трое взяли его на прицел своих пистолетов, двое стояли чуть поодаль с обнажёнными обоюдоострыми кинжалами. Тренированным взглядом Харуспекс понял, что один из воинов с кинжалом самый опытный из них. Как он это разгадал, он не знал, возможно, по манере держать кинжал или по тому, как он стоял вроде расслабленно, но одновременно готовый взорваться. Он скосил глаза в бок и увидел тело Вольфа, а также тела гсбшников и открытый сейф…
- Кто ты такой? – спросил отчётливо офицер, сидящий напротив него.
И тут же в его голове всплыл голос: «Не отвечай»….
Харуспекс насторожился, но ни один мускул не дрогнул на его лице.
- Кто ты такой? – снова повторил офицер ГСБ.
И снова в голове: «Слушайся меня! Ты не должен оказаться в плену! Я постараюсь вытащить тебя! Делай, что я говорю!»
Интуитивно Харуспекс понял, что этот мысленный голос принадлежал офицеру, что его допрашивал.
- Обыщите его - приказал офицер ГСБ.
С него сняли повреждённый армор, под которым остался лишь термокомбинзон. И качественно обыскали. Этот процесс доставил ему не мало боли, так как повреждённые тело саднило при каждом движении.
- Похоже, у него сломана рука и пару рёбер сказал один из зонрайдеров, который его обыскивал.
«Дело дрянь» - подумал Харуспекс – «очень мало шансов, правая рука цела это хорошо, но велик риск потерять сознание от болевого шока, плюс сломаные нижние рёбра – они не дадут возможности быстро и резко двигаться».
- Вколите ему обезболивающее – мгновенно распорядился офицер ГСБ.
«А вот это уже кое что, можно не бояться болевого шока – правда, движения резко замедляться – таак нужен план…»
Снаружи раздался треск. Один из зонрайдеров поспешил наружу, за ним последовал офицер ГСБ.
«Сейчас самое главное осторожность» - решил про себя Харуспекс, и главное его волновал тот факт, что он не понимал, кто же этот офицер ГСБ. От него веяло одновременно силой, уверенностью и тайной, он вполне мог быть скрином или… мутантом – раньше Харуспекс сталкивался на полях сражений с этими смертоносными псионическими воинами, которые брали под свой контроль целые отряды. Он также встречал и мутантов с такими способностями… Но додумать он не успел. Вернулся тот самый офицер ГСБ, посмотрел ему в глаза и, заломив его руку за спину произнес:
- Этого в Грифон и в штаб!
Обезболивающие уже начало действовать и заломанная рука не вызвала дискомфорт у Харуспекса.
«Отлично я вижу анестетик действует» - раздалось в голове Харуспекса и тут же в его правой ладони оказалась что-то миниатюрное, какая-то коробочка.
«Это мкробиммер на три выстрела» - снова раздалось у него  в голове – «Ты должен сбежать по дороге до штаба. И запомни – ГЕНЕРАЛУ ДРАЙВУ НУЖНО ПЕРЕДАТЬ КОД 404!»
Офицер ГСБ произнёс команды по интеркому, к нему подошли двое зонрайдеров и отконвоировали его до грифона. Спустя три минуты Грифон в небо поднялся с пленником и направился сторону базы ГСБ.
………………………………………………….
Тускло горел свет ламп, Харуспекс сидел на металлической скамейке со скованными руками, напротив него вперев взгляд, располагались двое зонрайдеров.
«Пора» - определил для себя Харуспекс – «нужен трик.»
Харуспекс закашлялся и стал крениться на бок, зонрайдеры наклонились над ним и….
Первым импульсом Харуспекс прожог свои оковы, двумя другими уложил зонрайдеров в голову, их тела спустя мгновения со стуком упали на металлический пол
Харуспекс подошёл к одному из них и отстегнул с его поясного крепления ножны с динным (сантиметров в 40) обоюдоострым кинжалом.
………………………………………………….
- Ты слышал это? – спросил своего второго пилота Вольфин ЭхРаунд
- Да кажется что-то упало – ответил ему Том
- Пойди проверь – сказал первый пилот
Том открыл дверь и вышел в грузовой отсек, закрыв за собой дверь. Спустя минуту дверь снова отворилась…
- Ну что там Том? - спросил Вольфин ЭхРаунд.
- Всё в порядке – произнёс Харуспекс.
У горла Вольфина ЭхРаунда возник здоровенный кинжал.
- А теперь мееедленно сними с себя интерком – продолжил Харуспекс – и не дёргайся - убью.
Вольфин ЭхРаунд медленно ватными руками снял с себя интерком, на его лбу выступил холодный липкий пот.
- Вот таак – произнёс Харуспекс – а теперь переведи грифон в режим автопилота – курс прежний!
Защёлкали переключатели и спустя полминуты синтетический голос бортоовго компьютера произнёс: «Маршрут построен! Точка назначения – баз ГСБ «Разлом»»
- Оччень хорошо – сказал Харуспекс и резким движением рассёк горло Вольфина ЭхРаунда. Раздался булькающий звук. Фонтан крови обагрил лобовое стекло и приборную панель.
Харуспекс сунул кинжал в ножны предварительно обтерев его, потом достал из кармана микробимер и повертел его в руках – «Хмм… я такие видел только на картинках во время курса по владению оружием в Тайном Храме…». Мкробимер – сверхминиатюрный лазер, представлял по сути лучевую пушку коммандоса НОД Карателя упакованную в габариты меньше спичечного коробка, таким оружием владели лишь агенты НОД класса два нуля и генералы Братства. Сунув коробочку-пластинку в карман снова, Харуспекс поспеши обратно в грузовой отсек. Пройдя через мёртвое тело Тома, он подошёл к одному из зонрайдеров и стал стягивать с него экзоскелет. Спустя пять минут, облаченный в броню ГСБ Харуспекс десантировался с Грифона, используя прыжковый ранец.
………………………………………………….
Грифон №518 аккуратно приземлился на взлётно-посадочной площадке базы «Разлом». Прошла минута, другая, третья, но из грифона так никто и не вышел. Охрана, поднятая по тревоге, оцепила летательный аппарат. Инженеры вскрыли массивные двери-аппарели…  Внутри в различных позах застыли три трупа, ещё один труп с перерезанным горлом нашли пристёгнутым в кресле первого пилота. Внутри транспортного отсека на обшивке кровью была намалёвана надпись: «Yipikayay motherfakers»
`
			}; break;
		case 11:
			return {
				"id": 11,
				"name": `Профиг`,
				"text": `Смутная пелена постепенно заволакивает глаза, его везут по длинному коридору на каталке. Над ним склонилось лицо в маске с красным визором… 
Противный писк кардиосканера, отмеривающего пульс…
Он слышит собственное прерывистое дыхание…. 
Он слышит:
— Уровень кислорода падает! — произносит женский голос.
Он чувствует, как в горло ему ударяет воздух.
— Мозговая деятельность в норме. — сухо отчеканил синтетический голос.
— Всё готово к операции. — говорит мужской голос.
Затем наступил на короткие мгновения резкий яркий свет, после которого так же быстро наступила всепоглощаяющая тьма.

Яркий свет упал на лицо Профига, заставив его приоткрыть глаза. В его голове будто раздавался белый шум - его мысли никак не могли собраться в одно целое, он слышал (не опечатка) странные запахи…
Он не мог пошевелить ни руками ни ногами, мало того он вообще их не чувствует. 
— Ошнулся, вот тааак, ххорошо. — Слышит будто из-под воды Профиг, и эта фраза повторяется эхом в его голове.
Профигу трудно дышать, он пытается постепенно делать всё более и более глубокие вдохи.
— Вщё ххорошо прхосто дыщщи, — Слышит он тотже голос с резким немецким акцентом — Прхосто дыщщи, просто дыщщи …

Постепенно дыхание Профига выравнивается.
— Ххорошо, — Опять произносит мужской голос – Молодьетс!
Профиг поворачивает голову на бок, он чувствует, как что-то прикреплённое к затылку его головы двигается вместе с ней.
Зрение фокусируется и его взору предстаёт человек - мужчина в белом халате с красным имплантатом-визиром вместо глаз.
Ошибок мало, в основном пунктуация
— Доброе утсро, добро пошаловат ф наш дэрмофий мир обхратно. Йя докхтор Ленин, — Сказал мужчина и после небольшой паузы продолжил. – Ти щтото помнищ?

Перед глазами Профига поплыли флэшбэки:
— Синий тиберий… Мы с Дайредо едем собирать синий тиберий… — Проносились бессвязные отрывки сражения в глазах Профига. — На нас напил… это были орки… питбули…. Где Дайредо, что с ним?!
— Плёхо… — Пробормотал доктор Ленин. — отщистка памьяти нэ сработат. 
— Доктор я ног и рук не чувствую… — выдавил из себя Профиг.
— Этто поттому щто у тебья ихх нэт. — Ухмыльнувшись, ответил Ленин.
— Что со мной? — Ватным голосом прошептал Профиг, до конца не осознавая что с ним происходит.
— Мы нэ смохли спасти тфоё тьело, толькхо тфоя голофа и моск смогли фышит. Мы сделали нофое тьело. Кипернэтическое — ты смошеш послушить братстфу ещё расс, маало каму фыпадает такой шансс тфашды. Осталос поработат с тфоим соснанием…

Профиг был в шоке, его тело обвитое ремнями, трубками, кабелями и компьютерными шлейфами начало конвульсивно биться, он хотел встать.
— Ффедите успокоительное! — Приказал доктор Ленин.
Шипение и Профига сковали металлические оковы неподвижности, но сознание его сохранилось.
— Потгофте протокол протфинутой очистки памяти. — Распорядился доктор Ленин.
— Протоколы готовы!  — Доложил ассистент.
— Натчинаайте кодирофку!

Миллионы острых молний ударили в мозг Профига (по крайней мере, ему так показалось), перед взором поплыли причудливые узоры, состоящие из каких-то символов, формул и графических изображений.
— Начинается кодировка сознания, – Монотонно произнёс синтетический женский голос. —  Начинается кодировка сознания. Процесс один, процесс два, процесс три, нулевая готовность. Начинается загрузка аудиовизуальных триггеров.

Картинки в мозгу Профига начали сменяться с более быстрой скоростью, частота смены кадров ускорилась до неимоверных скоростей. 
Он зажмурил глаза, но картинки не исчезали, напротив, к ним добавился ещё белый шум, который подобно осам терзал его слуховые рецепторы. И в этому шуме он услышал отчётливое, металлическое:
— Желание! Ржавый! Семнадцать! Рассвет! Печь! Девять! Добросердечный! Возвращение на Родину! Один! Товарный вагон!

Зелёная вспышка озарила сознание Профига и огромные красные числа стали вставать перед его взором.
— Начинается загрузка операционной системы. – оповестил синтетический голос.
И, сознание Профига резко погасло, словно кто-то щёлкнул выключателем.
…………….
— Начинается корректировка прицельной системы, — Прозвучал в физически-осязаемой тишине синтетический голос. — Начинается корректировка прицельной системы.
— Рескост, начынаем запис, сагрушаем ПНС.

Перед его взором возникла зелёная сетка, сбоку слева внизу показался столбик зелёных строк:
«COMMAN,COM
LOAD BIOS
MEMORY SET
SYSTEM STATUS
OK»
Затем появился целеуказатель и надпись: «TARGETING». Откуда-то сверху спустился манипулятор с металлическим шаром, застыл и начал перемещаться то вправо, то влево, вверх, вниз, по диагонали. Целеуказатель мягко заскользил за металлическим шаром.
— Есть, – Произнёс кто-то.
И снова Профига сознание потухло.
…………….
— Фключайте аппертурный синтесатор речи, проферим ефо голос.
Ассистент стал набирать цифры:
«111»
— Забор. — Откликнулся на ввод команды незнакомым синтетическим голосом Профиг.
«222»
— Гуси.
«333»
— Arch.
«444»
— Стулья.
«555»
— Крючки.
«666»
— Сотона.
«777»
— Топоры.
«888»
— Матрёшки.
— Отличшно, фыклюшайте ефо. — послышался голос доктора Ленина
Осознание происходящего Профига опять испарилось.
…………….
Генерал Драйв стоял спиной к двери, и смотрел в окно. Металлическая дверь пиликнула и начала мягко отходить в сторону. В комнату вошёл человек в белом халате.
— Получилось? — Спросил Драйв у вошедшего.
— Не сомнефайтесь! — Раздалось ему в ответ.

Генерал Драйв развернулся. Перед ним стоял доктор Ленин – выходец из Ингольштадта, сын известного профессора медицинских наук Фабия Байла. Когда-то давно сын пошёл по стопам отца и тоже начал изучать медицину, биологию и киберпротезирование, но ему всегда хотелось большего, однако скованное моральными правилами «цивилизованное» общество под диктатурой ГСБ не давало шансы развернуться его творческой мысли, и тогда он переметнулся в стан НОД, не скованного моральными цепями запретов.
— Он песподопен, машина мошет только фыполнять прикасы, у машины нет ни фообрашения, ни интуитсыи, но фнутри это машины шифой тчелофеческий моск поэтому он спасопен на мнокое. Я сооединил лутшие технолокии фремён Перфои и Фторой типериумной фойны.
— Первый в своём роде, новый киборг-коммандос, после долгого перерыва эта технология вновь стала нам доступна. Новое оружие и у меня есть миссия для него! — Предвкушающе произнес генерал Драйв…
`
			}; break;
		case 12:
			return {
				"id": 12,
				"name": `Драйв`,
				"text": `Драйв был в ярости. Прекрасно спланированная операция пошла прахом из-за… из-за какого-то мутанта. Нет, ему и раньше поступали разведданные про «тибериевого монстра», который терроризировал то ГСБ, то НОД в этом регионе, но предположить, что эта тварь рискнёт испортить всю операцию он не мог. Ибо данный фактор, который на языке спецслужб назывался «сумасшедшая бабушка» был абсолютно не прогнозируем. Из-за грёбанного мутанта! Драйв не мог прийти в эмоциональное равновесие ещё минут пять. И чтоб окончательно успокоиться он достал из секретера бутылку «Бехеровки». Терпкий травянистый вкус ударил ему в горло. Затем Драйв расслабил воротник своей форменной одежды и закрыл глаза. Спустя пять минут сознание его прояснилось, а буря эмоций улеглась. Хорошо еще, что Харуспекс выжил – потеря этого многоопытного ветерана была бы очень чувствительной. Блестяще сработал агент Люмос. Его мысли снова вернулись к неизвестному мутанту – надо бы изловить эту тварь. 
Драйв вообще любил всё нестандартное и необычное – это было в его пытливой природе и это помогало ему очень правильно находить нужных людей и расставлять их на нужные места. Его познания по ксенологии сделали из него настоящего специалиста по работе с тибериевыми формами жизни и выявлению мутантов. А стратегический склад ума быстро возвёл его до ранга генерала, при этом он был как талантливый командующий, так и великолепный администратор. И единственной его слабостью была, пожалуй, излишняя эмоциональность, которая, тем не менее, сплеталась с поразительной интуицией, позволяющей ему сражаться и выигрывать на грани фола.
Раздался настойчивый писк личной линии связи. Драйв посмотрел на табло компьютера: "22:34, 28 февраля 2047 года". Меньше суток прошло после провала операции. Драйв интуитивно понял, кто сейчас предстанет перед его взором. Нажал кнопку глобалкома и… понял что не ошибся. В мониторе всплыла фигура в чёрном плаще, чьё лицо было закрыто капюшоном.
- Мы знаем, что у вас проблемы генерал Драйв – спокойно произнесла фигура в плаще.
- Да, - ответствовал Драйв – у нас произошла форс-мажорная ситуация, связанная с…
- И это мы тоже знаем – не дал договорить Драйву собеседник – нас интересуют Ваши дальнейшие действия.
- Сейчас, я продумываю дальнейшие действия, и …
- У Вас есть шесть часов на подготовку плана операции и развёртку войск. По воле Кейна вы должны захватить этот артефакт!
- Это гарантированный провал. За шесть часов мы не успеем детально продумать план боя…
- Значит, Вам придётся импровизировать генерал.
- Но у нас недостаточно ресурсов, недавно силы ГСБ нанесли ощутимый авиаудар по нашим обогатительным комплексам, сборка тиберия сильно замедлилась. Из четырёх обогатителей остался неповреждённым лишь один. Я докладывал об этом ранее.
- По нашим расчётам этих ресурсов хватит на удар и захват базы. Главное – это артефакт!
- Но как мы сможем развернуть войска незаметно? Орбитальные станции слежения ГСБ вскроют нас. Мы не сможем создать столь большое стелс-поле, чтобы прикрыть столько сил.
- Мы позаботимся о станциях слежения – они вас не заметят. Ваша задача будет только скрытно ликвидировать патрули и дозоры при развёртке. 
- Но как вы это обеспечите?
- Это уже наша проблема. Кроме того я передаю под Ваше командование звено бомбардировщиков «Смерч», они помогут Вам при нанесении внезапного удара. Самолёты уже в пути и прибудут через полтора часа, готовитесь встречать их.
- Хорошо мы возьмём базу «Разлом», а что потом? Мы не сможем удержать эту позицию без достаточного количества ресурсов. Гсбшники контратакуют и сбросят нас оттуда. Дальше они отбросят нас к нашей базе и, пользуясь постоянными подкреплениями, разрушат её. А потеря этой базы существенно ослабит позиции НОД в данном регионе.
- Спокойствие генерал, спокойствие, им будет не до Вас.
(Почему-то на секунду Драйву показалось, что под капюшоном мелькнула улыбка)
- Помните Генерал, чтобы весь сценарий боя был успешно реализован, Ваша операция должна начаться ровно в 4:54. Да… и помните брат Драйв – Пророк надеется на Вас и Ваш стратегический гений.
От последних слов у Драйва по спине пошёл морозец. Глобалком погас.
Драйв понял, что счёт идёт на часы. Он нажал кнопу на селекторе вызова. Через минуту в комнату к нему вошёл человек с острыми чертами лица.
- Брат ЗенРу – обратился к нему Драйв – готовь войска мы выступаем.
- Какие будут приказания – спросил ЗенРу
- У нас меньше двух часов чтобы составить план операции. Собери срочно в моём кабинете полковника Дэвастатора, подполковника Болвакса, майора Нубрашмэйкера, капитана Нову. И да, раз Харуспекс в лазарете нам нужен новый специалист на время его отсутствия – вызови мне Овла.
- Это всё? 
- Нет ещё, подготовь ангары, скоро к нам на базу прибудут новые бомбардировщики. Активируй четыреста четвёртого. И последние, выйдете на связь с агентом Люмусом по резервному каналу… вот время, и настало выполнить приказ «66»
`
			}; break;
		case 13:
			return {
				"id": 13,
				"name": `Гост`,
				"text": `Владыка Гост предавался размышлениям в тишине тронного зала. Размышлениям об истории своей цивилизации.
………………………………………….
Кремниевая форма жизни, впоследствии известная как раса Скрин, зародилась в глубинах космоса в созвездии Иншар (земные учёные называют его созвездие Рака) на углеродной планете Тхумар. Алмазно-графитовые долины, изрезанный скалами рельеф, фтороводородные моря, углекислотная атмосфера с примесью серы, поверхность богатая соединениями на основе на основе силикатов,  хрома, железа, никеля и меди, высокий уровень температуры и радиации из-за близкого соседства со звездой М44. В процессе эволюции местная инсектоидная форма жизни обрела разум, и огромную роль здесь сыграл минерал зелёного цвета известный как «Кровь богов». Этот минерал появился на их планете с падением астероида и сразу начал агрессивно захватывать себе «жизненное пространство». Все живые виды планеты Тхумар вымерли при контакте с этим минералом и его экспансии. Все – за исключением скринов. Они оказались достаточно мутабельными, чтобы усвоить «Кровь богов» на генном уровне и сформировать с ним ассоциацию на подобии «хозяин-симбионт». «Дар богов» подарил первым примитивным скринам разум и самосознание. Эта эра в истории цивилизации получила название – «Эра откровения». Зелёный минерал подарил не только разум скринам, но и технологии, которые были построены вокруг него и с его применением. Цивилизация инсектоидов начала уверенно расти – взметнулись в верх города-ульи, каждым из которых правил свой владыка (Матриарх или Патриарх).
А дальше последовали великие войны – войны за первенство, войны за лидерство…
И в решающей битве на Кристаллическом плато сошлись армии, Великие армии разных ульев. По итогам сражения остались только три армии, изрядно потрёпанные и измождённые они больше не могли сражаться. Агрессивные Жнецы, загадочные Странники и технологичные Скри. И тогда Владыки этих трёх армий осознали, сколь чудовищно и губительно может стать продолжение конфликта для всей их расы, они заключили пакт – каждый пожертвовал собой и в «Чанах плоти» родился Владыка-Иерарх – существо, объединяющее в себе биологическое и мировоззренческое естество всех трёх ульев, существо ставшее лидером расы Скринов. Это было начало «Эры объединения». В течении веков Владыка стоял во главе расы скринов, живя-дряхлея-умирая и перерождаясь в «Чанах плоти» с новом теле и новым сознанием.
Владыка-Иерарх вёл скринов к прогрессу, экспансии и развитию и со временем их взгляды обратились к Звёздам. Они захотели преодолеть оковы притяжения и взойти на небеса к своим Богам, которые как скрины были уверены и подарили им могучий зелёный кристал. Так началась «Эра экспансии». Технологии быстро эволюционировали и Скрины вышли в комическое пространство. Но к своему сожалению они не обнаружили там своих Богов. А когда нет духовного стержня скрепляющего души в цивилизации – рождается материализм. Материализм скринов постепенно перерос в гедонизм, ориентированный на чувственные удовольствия. Именно тогда и был синтезирован на основе «Кровь Богов» жидкий наркотик расширяющий сознание. Раса стала «вязнуть» и «деградировать». Особенно быстро деградировали Жнецы, что не удивительно ведь эмоциональный фон их псиэгрегора был выше всех. Многие поддались слабости плоти и разума. Однако были и те, кто остался верен прежним заветам и взглядам, в основном это были представителями Улья «Странников». И последовал «Век падения». Но Владыка-Иерарх был начеку – и началась глобальная чистка. Миллиарды скринов были уничтожены в яростном огне праведного гнева. И по итогу в горниле «Чистки» была сформирована новая социальная структура – Кастовая структура «Великих Сект» – «Жнецы» стали воинами и исследователями, «Странники» взяли на себя роль жрецов и инквизиции, а жители Улья «Скри» сформировали класс рабочих, мастеров и учёных.
Однако вскоре наступила «Эпоха Великих Испытаний», которая грозил поставить всю расу на грань вымирания и технологической деградации. Выяснилось, что «Дар богов» имел и обратную сторону, поглощая ресурсы из недр планеты, он постепенно истощал её, в ответ на это учёные скринов научились контролировать рост и развитие «Дара Богов». Но тут же они столкнулись с другой проблемой - падение добычи ресурсов негативно сказалось на популяции, которая обладала высокой численностью (в несколько сотен миллиардов особей). И начался «Великий мор». Но благодаря мудрому управлению Владыки и гению учёных был разработан метод терраформирования и колонизации ближайших планет. Для этого потребовалось доработать «Кровь Богов», усилив его каталитические способности. И в космическое пространство был запущен целый «флот» астероидов, несущих в себе зелёный кристалл; по прибытии на планету с астероидом кристалл «засевался», прорастал, расширяясь по планете в течении десятилетий, достигнув критической массы и искомого «состояния» происходил мощнейший взрыв, в котором «вскипала» «Кровь Богов» - ресурс для укрепления и роста могущества цивилизации Скрин. Так родилась «Культура Урожая».
И вот, спустя полтора столетия в глубоком холодном космосе Скрины наконец наткнулись на своих «Создателей». Раса Ноткхейн находилась на закате своего развития. В прошлом Ноткхейн была расой прогрессоров, учёных, изобретателей и экспериментаторов их тяга к знаниям безустанно заставляла карабкаться расу к вершинам технологий. В какой-то момент они достигли высокого могущества основанного на продвинутых технологиях и стали господствовать в данном секторе космоса. Но их пытливый ум требовал большего, и они занялись прогрессорством, выводя разумные виды на разных планетах. Посещали они и древнюю Солнечную системы, которую они назвали «Ра». В какой-то момент Ноткхейн решили поэкспериментировать с новым агрессивным минералом, полученным ими в ходе исследований. И это стало начало их конца. Агрессивный минерал заразил сотни планет и косил население миллиардами. Десятки планет коллапсировали и взрывались, неся в космос свои обломки, наполненные убийственным минералом. И хотя распространение его удалось остановить, Ноткхейн так никогда и не оправились от этой катастрофы, которая являлась платой за их амбиции. 90% населения погибло в этой катастрофе, огромные объёмы знаний были потеряны, разорвались цепочки связывающие метрополии и колоний, и те стали потихоньку угасать. Именно в момент окончательного упадка Ноткхейн и произошёл первый контакт. Он пришёлся на правление Владыки-Иерарха Госта (тридцатого реинкарнированного владыки). Контакт вылился в конфликт, конфликт посеял семена войны. И хотя технологии Ноткхейн были выше технологий Скринов, но численность популяции, а следовательно и армий Скринов оказалось гораздо больше. Огромной массой навалились Скрины на Ноткхейн и почти всех их уничтожили. Почти. Единственный представитель расы Ноткхейн скрылся на полуразрушенном корабле в звёздной системе Ра, унеся с собой мудрость цивилизации Ноткхейн в «Сфере Знаний». 
………………………….
— Владыка Гост! Владыка Гост! 
Голос отвлёк Госта от размышлений. Он обратил свой взор на вошедшего Мастер-гексарха Г66УА.
— Говори. —  Разрешил Владыка.
— Владыка свершилось… «Кровь богов» на третей планете в системе Ра вскипела! — Отвествовал Г66УА.
— Отлично! Готовьте экспедиционный флот, — Распорядился Гост. — Наблюдателем будет Халк. Экспедиционный флот будет состоять на 2/3 из Скри – его возглавит прораб Мастерлиф, остальную треть поделят пополам семнадцатый легион «Жнецов» под командованием Агрессора-Ру, и пятьдесят девятый легион «Странников» под лидерством Анлишта-УА.
………………………….
Эту операцию Владыка Гост задумывал давно. Один из астероидов с «Даром Богов» упал на третей планете звёздной системы Ра, и посеял семена зелёного кристалла. Тот начал разрастаться и казалось детонация «Крови Богов» уже произойдёт в скором времени. Однако, местные туземные племена, классифицированные как цивилизации  IV и V уровня развития неожиданно взяли рост минерала под контроль, и начали потихоньку ограничивать его экспансию и очищать некоторые некогда богатые им регионы. Возникла патовая ситуация, так как Владыка Гост не мог отправить Большой Флот Вторжения, ввиду того, что на периферии его Великой Империи произошло военное столкновение с представителями другой разумной расы (в далёком прошлом результат прогрессорского эксперимента цивилизации Ноткхейн). И тогда, дабы планы по вызреванию «Урожая» не сорвались, Владыка Гост решил прибегнуть к спецоперации. Единственный искусственный способ детонации «Крови Богов», который знали учёные скринов, заключался в интеграции редчайшего материала «Красной Крови Богов» в одну из «Материнских Жил» и последующей манипуляции энергиями. Зная это, Владыка Гост внедрил на туземную планету своего агента – Халка, который синтезировал и преподнёс туземцам новый красный минерал, как псевдоспасительное средство от агрессивной экспансии «Дара Богов». Также Халк передал туземным учёным секрет активации данного минерала. «Глупцы» — Ухмыляясь, про себя Гост. — «Они не ведают что этот «эксперимент» станет началом их конца». 
И вот свершилось. «Кровь Богов» сдетонировала. А значит, настало время «Сбора Урожая»
`
			}; break;
		case 14:
			return {
				"id": 14,
				"name": `Meanwhile`,
				"text": `Видавший виды старинный проигрыватель автоматический поменял пластинку. Из динамиков зазвучало залихватское кантри «SweetHomeAlabama» в исполнении «BigTuna», которое мгновенно заполнило собой пространство кантины, прозванной каким-то остряком «Мос-Эйсли». Народу в это время суток было человек двенадцать. Глубоко за полночь в бар завалился, гремя бронёй громадный зональный штурмовик. Борозда шрама у правого глаза, усталый взгляд, поцарапанный металлический бейдж с именем Эклипс. Он двинулся в сторону барной стойки и, облокотившись на неё произнёс:
— Бармен бутылку перцовки! — Подозвал Бармена боец.
— Оу, Эклипс! Давненько тебя не было видно! — Улыбаясь воскликнул Бармен Амазараши, выходец из Средней Азии, протягивая штурмовику бутылку перцово-медовой водки «Nemiroff».
— "Отдыхал" на пустошах… — Саркастично протянул Эклипс. — Две недели в патруле...
— И как? — С интересом спросил Амазараши. 
Эклипс не ответил, а лишь махнул рукой и спустя пару секунд, мотнув головой в сторону столика расположенного позади него, где веселилась какая-то компания, спросил:
— А это кто, что-то я их раньше не видел?
— А эти… – Бармен посмотрел на столик, расположенный за спиной Эклипса. — Это молодёжь, новобранцы, кажется их зовут: Стеф, Страус и Фрости, а вон тот, что справа - это Савиниф, он какой-то штабной. Важная шишка, кажется.
— Ясно… — Угрюмо произнес Эклипс, потеряв к ним интерес, он принялся за водку.
Спустя час и полторы бутылки, Эклипс загрустил. Водка уже была не особо вкусной, а настроение его не особо улучшилось. 
Эклипс посмотрел на телевизор, висевший над стойкой, к которому был приклеен стикер с надписью «В телевизор не стрелять. Ремонт за свой счёт».
На экране показывали какого-то темнокожего политика, ораторствовавшего перед толпой. 
«Скучно…» - Подумал он и перевёл взгляд на дно стакана с водкой. И тут он услышал за спиной обрывок фразы:
— …Конечно, работа при штабе тяжелее и требует гораздо больше мозгов. Это вам не с автоматом на перевес бегать.
Эклипс резко развернулся и пошатываясь двинулся к столику.
— А ты что? Что-то имеешь против того чтобы бегать с автоматом на перевес? — Угрожающе спросил Эклипс у офицера, которого Амазараши обозначил ему ранее как Савинифа.
— Эй! — Сердито воскликнул Савиниф. — шёл бы ты отсюда, пока я на тебя рапорт за нарушение дисциплины не составил, солдафон!
—,Да что ты говоришь!.. — Буркнул злобно Эклипс, схватив Савинифа за воротник "железной" рукой приподнял его над полом.
— Ничтожество… Штабная крыса… А вы, — Обратился Эклипс уже к новобранцам. — Не слушайте этого мудака, это ЧМО пороха не нюхал, и не знает что такое настоящая АРМИЯ…
Последние слова Эклипс прорычал. Он намеривался сказать что-то ещё. Но тут его прервал спокойный голос:
— Ну всё, Эклипс, довольно!
Эклипс обернулся и увидел лейтенанта Демисси, выходца из Бельвиля - криминального района Парижа, чемпиона бригады по боксу и "зубызаговаривательному" искусству. 
Эклипс раньше много спаринговался с ним, а на чемпионате части Демисси укатал его в глубокий нокаут. 
Отбросив, безуспешно пытающегося освободится офицера Савинифа на стол который тут же опрокинулся под его весом, Эклипс направился в сторону Демисси, и остановился от него метрах в трёх.
— Хааа… лейтенант Демисси, наш чемпион объявился! — Саркастически-радостно произнёс с кривой усмешкой на лице Эклипс. — Посмотрим, как ты укатаешь меня в нокаут сейчас, когда я при костюмчике.
Демисси нахмурился, вынув изо рта сигарету, он  кинул её в нагрудную пластину Эклипса.
— АААААХХХ ТЫЖ БЛ@ТЬ! — Вревел взбешенный Эклипс и, сорвав с креплений тяжёлый барный стул, швырнул его в Демисси.
Тот ловко отскочил в бок от летящей угрозы. Все присутствующие в баре рассосались по стенкам, дабы не словить "шальной стул".
В следующую секунду Эклипс с громким криком ринулся на Демисси, но лейтенант резко ушел от удара. 
Эклипс с размаху обрушил на него всю тяжесть закованных в металл кулаков, но они оставили лишь вмятины на полу, так как его противник сделал быстрый перекат и секунду спустя стоял уже у бара. В Эклипса полетели бутылки разной формы и разным содержимым, разбиваясь о его броню, они наполняли бар богатым и непередаваемым ароматом спиртного. Разъярённый Эклипс снова бросился на Демисси, и размашисто попытался достать его сначала левым, а затем и правым свингом. Но у него ничего не получилось, Демисси отпрыгнул назад и чтоб в него попасть Эклипсу не хватило каких-то полутора сантиметров. Прижавшись к серой металлической двери, Демисси взглянул на Эклипса и произнёс:
— Не делай того о чём потом пожалеешь. — Спокойно произес Лейтенант.
Но Эклипс уже не слушал его – гнев застилал ему голос разума. Как следует разогнавшись Эклипс понёсся в сторону Демисси намереваясь впечатать в дверь ненавистного  наглеца. В последнюю миллисекунду Демисси резко отскочил влево, и Эклипс со всего размаху въехал в металлическую дверь, пробивая её стальным корпусом своей брони, и влетая всем телом в электрораспределительный щит, который располагался за серой дверью.
Сверкнула вспышка электричества и дуговой разряд засверкал по доспехам Эклипса. Смолкла музыка и бар погрузился в темноту, запахло палёным.
Спустя пять секунд зажужжали резервные генераторы и в баре вновь родился свет, словно, Ра, восставший из тьмы.
 Перевёрнутые столы и осколки битого стекла вперемешку с лужицами спиртного застыли на полу, около барной стойки наготове стоял Демисси, остальные посетители либо молча стояли, вжавшись в стенку бара, либо укрывшись за мебелью, украдкой выглядывали из-за предметов интерьера. На полу лежал Эклипс, которого отбросило разрядом почти к центру зала разрядом.
— Кху…кхэ… …бху…кха… — Закашлялся Эклипс и прохрипел еле ворочая "ватным" языком. — Это было… не честно… эээ…помогите… кто-нибудь…
— Что здесь происходит? – раздался властный голос. На пороге заведения стоял капитан Н. Лэйтен, справа и слева от него располагались два крепыша с повязками «МП» на рукаве. Быстро оценив опытным взглядом происходящее Лэйтен скомандовал:
— Этого в лазарет (указав на Эклипса), этого в карцер (тыкнул пальцем в Демисси), остальные….
Но договорить Лэйтен не успел, потому что снаружи раздался «раскат грома», пол заходил у него под ногами, завибрировали стёкла бара, задрожа­ли стены и позиции ГСБ накрыли первые разрывы
`
			}; break;
		case 15:
			return {
				"id": 15,
				"name": `Драйв`,
				"text": `Первые снаряды фантомов упали на базу «Разлом» ровно в 4:54. Но ещё двумя часами ранее Драйв предпринял ряд оперативных действий, дабы ослабить оборону базы ГСБ и не позволить противнику нанести контрудар.
Всё началось с тактической миссии Овла по ликвидации пехотных патрулей ГСБ. Двадцать четвёрок теней скрытно на бесшумных глайдерах пересекли гигантскую равнину и вошли в патрульные зоны ГСБ по всему оперативному фронту. Благодаря информации предоставленной агентом Люмосом о маршрутах передвижения патрулей, Овл смог идеально выбрать места для засад. В скором времени шифрованный канал Овла заполнился отчётами:
  - Это пятнадцатый - минус патруль.
  - Семнадцатый - минус патруль!
  - Говорит тринадцатый – патруль ликвидирован...
  - Восемнадцатый – дело сделано!
  - Двадцатый – вижу патруль работаю… Успешно отработал!
  - Пятый пока - никого нет жду на позиции!
  - Пятый - это Олв принял – жди.
  - Это пятый – понял!
  - Седьмой – готовность номер один… Объекты ликвидированы.
  - Это пятый – минус патруль. Слева чисто.
  - Ясно пятый!
  - Десятый у меня минус патруль!
  - Двенадцатый ещё один патруль минусанул!
  - Шестой?
  - У меня всё!
  - Четвёртый у меня всё путём!
  - Третий - порядок.
  - Восьмой ликвидировал патруль. Справа чисто.
  - Это первый, – Тихо произнёс Овл – Патруль пока не наблюдаю.
Спустя пять минут из-за бархана показался патруль ГСБ. Овл переключился на тактическую частоту связи группы. 
  - Замерли! Пусть поближе подойдут! – Скомандовал Овл.    Огонь по команде! Отсчёт пошёл. Пять. Четыре. Три. Два. Один. Ноль. Работаем!
Песчаной бурей, взметнув вверх пески из-под стелс-поля выскочила группа Овла. Послышались тихие сухие звуки выстрелов штурмовых пистолет-пулемётов снабжённых ПББСами. Тени НОД целились в горло противников. Перебивая позвоночные столбы и разрывая голосовые связки, экспансивные пули не давали шанса подать сигнал тревоги солдатам ГСБ даже рефлекторно. Спустя секунды послышались одиночные звуки контрольных выстрелов.
  - Это первый - у меня чисто. – Произнёс Овл, переключившись на оперативную частоту.
Началась вторая фаза операции. В 2:54 капитан Нова с подразделением, состоящим из двадцати атакующих мотоциклов и десяти райдеров показался на северном фланге в пятнадцати километрах от базы ГСБ. С базы было отправлено 5 разведывательно-ударных рот численностью в сорок питбулей для парирования этой угрозы.
Находясь на своём командном пункте, Генерал Драйв внимательно слушал донесения группы Новы по стратегическому интеркому, параллельно наблюдая за их манёврами на огромной голокарте.
  - Это Нова! Держим строй и маневрируем 
  - Говорит Рикардо Милос! Мои отряды на позиции.
  - Арзу слышишь меня? Выманиваем, выманиваем их на северо-восток!
Достичь активно маневрирующей группы Новы питбули не успели. В пяти километрах от цели они напоролись на засаду из ракетчиков, которые прятались за барханами. Взобравшись на гребень дюны молодой боец НОД Зварг с криком «Смерть ГСБ!» разрядил свой РПГ. И со всех сторон к питбулям потянулись огненные стрелы ракет.
С левого стыка на помощь питбулям попытались прийти группа в составе четырнадцати танков хищник и тридцати двух БТРов. В форсированном режиме двинулась техника ГСБ на помощь своим погибающим частям, но нарвалась на заботливо расставленное минное поле. Когда первые машины загорелись, колонна ГСБ резко остановилась и тут… в тыл ей ударили лазерные трассы непонятно откуда взявшихся скорпионов, которыми командовал полковник Дэвастатор. В считанные минуты хищники и БТРы были уничтожены плотным огнём. Пытаясь спасти отчаянное положение, с базы «Разлом» вылетело 12 касаток, которые спустя несколько минут полёта были остановлены сильным ракетным огнём с земли – танки «Призрак» майора Нубрашмейкера не оставили им ни единого шанса. На этом вторая фаза операции закончилась.
  - Брат Зен-Ру, что показывает сканирование базы ГСБ? – Спросил Драйв своего верного сподвижника
- Это странно…   Ответил Зен-Ру.   Но их стратегическая связь молчит… Они не вызывают подкрепление, не пытаются связаться с командованием… Работает только тактическая связь и оперативная, которая обеспечивается самой их базой… Очень похоже что они даже не смогли засечь наши войска на подступах, так как орбитальные спутниковые сканеры дальнего слежения ГСБ не передали ещё ни одного пакета на базу «Разлом»… Другие базы в этом регионе также молчат… Такое ощущение, что их окружает информационный вакуум… 
  - Наверно это то, что нам обещал наш координатор…   Задумчиво сказал Драйв.   Интересно как он это всё обеспечил. Ладно! Нельзя потерять фактор внезапности – начинаем третью фазу операции! Что с артиллерией?
  - Она готова и ожидает приказов.   Отозвался брат Зен-Ру.
  - А наша авиация?
  - Она в воздухе.
  - Группа Болвакса?
  - На позициях
  - Нубрашмейкер уже передислоцировался?
  - Да
  - Отлично! Время подавить их оборону! И подготовь мой КШМ - я оправляюсь на передовую, пойду вторым эшелоном за Дэвастатором. Четыреста четвёртый пойдёт со мной – будет моим тактическим резервом. Ты остаёшься здесь за главного!   Приказал генерал Драйв.
Снаряды фантомов в режиме «шквал огня» кучно легли по основным целям на базе «Разлом», уничтожая барки, танковые ангары, боксы и мастерские. Одновременно с этим, заложив крутое пике над базой ГСБ из-под стелса вышли бомбардировщики «Смерь», и нанесли высокоточные удары по оборонительным сооружениям и командному центру. Передислоцировавшиеся танки «Призрак» майора Нубрашмейкера, постоянно маневрируя наносили удары с разных направлений по пытающейся выехать с территории базы технике противника.
***.
Как только осела пыль от разрывов снарядов и бомб Драйв произнёс по стратегическому интеркому:
  - Их оборона сломлена! Время нанести главный удар!
Группа Болвакса, стоящая из пяти БТРов «Харон» с инженерно-штурмовыми подразделениями пряталась в тени маскировочного поля в ожидании этой команды. Из люков «Харонов» повыскакивали фанатики и ринулись к стенам базы ГСБ и её центральным воротам. Часть из них была срезана очередями защитников, но больше половины достигли своей цели. Впереди бежал молодой фанатик Кхорн, с криком «ЗА КЕЙНА! КРОВЬ ЗА КРОВЬ!» он устремился к воротам и активировал свой детонатор. Последовавший за этим взрыв образовал в защитном фортификационном сооружении полутораметровый пролом.
Спустя пять минут после окончания этой суицидальной атаки огромная волна «Скорпионов» полковника Дэвастейтора хищно двинулась к обречённой базе ГСБ
`
			}; break;
		case 16:
			return {
				"id": 16,
				"name": `Рубила`,
				"text": `
Было 2:33 ночи. В это час Генерал Рубила находился на командном пункте, расположенном глубоко под землёй в недрах штаба. Помимо него там же находились: майор ШугаРаш, полковник Вовкен, офицер связи Кенни, операторы и техники (обеспечивающие работу связного, разведывательного и навигационного оборудования), а также несколько солдат караульной службы, обеспечивающих охрану объекта.
— Что значить не удается установить связь? — Повторил свой вопрос Рубила.
— Господин генерал, докладываю, — Ответил лейтенант Кенни. — В 2:15 произошёл сбой в работе наших систем связанных с центральными системами спутниковой навигации, связи и слежения.
— Причина в нашем оборудовании? — Спросил Рубила.
—Никак нет! – Ответствовал Кенни. —  Техники проверили и перезапустили всё наше оборудование – оно функционирует в штатном режиме.
— С соседними базами связывались? С «Разногласием»? С «Красной зоной»? — Вопросил Рубила
— Да, но они молчат.
— А с центром связи в Годдарде? — Подключился внезапно к разговору полковник Вовкен.
— Нет связи со всеми стратегическими объектами ГСБ. — Сказал Кенни.
Внезапная догадка поразила Рубилу:
— А сканеры обнаружения, разведка?!
— Мы не получаем сигнал с орбитальных систем слежения, сканеры базы работают на 100 километров по периметру, но они могут обнаружить лишь крупные скопления войск и, не прикрытых маскировочным полем. Стелс-технику мы можем вскрыть только на подходе к базе и только средствами стационарной защиты.
— Мы «слепы — Заключил Рубила, и тут же отдал команду. — Срочно мне сводки от наших патрулей!
Связисты спешно принялись исполнять команду, и спустя пять минут доложили об отсутствии связи с патрулями.
— Таааак, —  Протянул Рубила. — Это нападение!
— Сэр! — Нарушил тишину лейтенант Кенни. — Только что зафиксирована групповая цель в квадрате 47. Похоже это группа мотоциклов и рэйдеров, численностью примерно тридцать единиц.
— Что значит похоже? — Недовольно спросил Рубила.
— Наши сканеры что-то глушит сэр. — Ответил Кении.
— Это противорадарная ракета, —  нахмурился Рубила. — Срочно направить к квадрату 47 пять рот «питбулей». Передовым частям и группам постоянной готовности объявить красный код. Подготовить звено «Касаток» и звено вертолётов «Молот». Обеспечить мобильные группы приоритетным выделенным каналом связи, навигации и разведки для координации и сообщить им выделенные частоты. Командующий частями – подполковник Фоксвик! Пусть действуют согласно оперативному императив-плану «Щит»!
«Оперативные императив-планы» являлись личным «ноу-хау» Генерала Рубилы Абсолюта и его гордостью. Они подразумевали собой – выверенный полуавтономный комплекс действий различных собственных подразделений, направленный на достижение какой-либо цели. Высокий уровень автономности планов и выделенные информационные каналы взаимодействия подразделений позволяли обеспечивать достижение военных целей даже при ликвидации командного центра. Однако у данных стратагем был и минус – определённая предсказуемость, если была известна схема плана и логика его построения, то найти контрдействие к конкретному императив-плану не составляло труда.
Связисты быстро передали весь перечень команд генерала Рубилы, а также предоставили все необходимые информационные ресурсы подразделениям подполковника Фоксвика.
— Сэр ваши приказания выполнены! — Доложил лейтенант Кенни.
— Хорошо! — Произнёс Рубила. — Теперь объявите тревогу по всей базе. Всем подразделениям занять оборонительные позиции! Вспомогательным службам готовность номер один. Императив-план – «Цитадель»!
А затем, обратившись уже к ШугаРаш, Рубила добавил:
— Предупреди своих, я думаю диверсанты Нод уже на подходе.
Лейтенант Кенни уже был готов выполнить приказы Рубилы и поднять базу по тревоге, но….
Внезапно в командном центре потухли все мониторы, погасли все пульты, выключился свет и всё помещение погрузилось в темноту. Спустя секунду в тишине темноты раздались голоса:
— Что происходит?
— Не знаю…
— Проверьте…
— Тихо сейчас должны сработать резервные источники питания!
Зашумели резервные генераторы и через несколько секунд помещение озарил красный свет аварийного освещения, стали оживать мониторы и голокарты. От резкого перепада освещения многие зажмурились.
«Обернись…» — прошептал в сознании ШугаРаш незнакомый голос. Инстинктивно она обернулась… То что случилось дальше происходило в течении нескольких секунд, но в сознании ШугаРаш казалось промелькнула «целая вечность». Первое что она увидела это был Вовкен, его невменяемый взгляд, «пылающие» ненавистью глаза и оружие неизвестной конструкции, которым тот целился в Рубилу, стоящего спиной к нему, охрана этого не видела, так как сам Вовкен был расположен к ним спиной, а его оружие было относительно короткоствольным и ракурс его не позволял караульным ГСБ это увидеть. Даже не успев удивиться ШугаРаш машинально оттолкнула Рубилу вправо (так что тот упал к пульту связи) и сама, сместившись, оказалась на линии огня Вовкена. Дёрнулся ствол оружия Вовкена и от туда полетели (или её этот так показалось) удлиняющиеся зелёные «штрихи».
Тренированное тело Рубилы восстановило равновесие в считанные доли секунды, уже привставая он мгновенно бросил взгляд в сторону где только что стоял и увидел падающую ШугаРаш, периферическим зрением он заметил целящееся в его сторону оружие… Время на раздумье не было и он откатился за пульт, параллельно выхватывая из кобуры автоматический пистолет. В место, где он находился мгновение назад спустя сотую долю ударила зелёная очередь.
Вовкен стрелял с двух рук. В его правой руке было редкое оружие – короткоствольный тибериумный автомат (стреляющий зелёными игловидными пулями, в состав которых входит чистый тибериум), в левой же руке был малогабаритный пистолет с глушителем. Первые пули достались ШугаРаш, которая к огромному изумлению Вовкена отбросила генерала
Рубилу с линии огня за сотую долю секунды до того как Вовкен нажал на спусковой крючок и попали в её броню зонального штурмовика.
Конечно, "тибериумные пули" не могли пробить такую ультимативную защиту как бронированный экзокостюм специально предназначенный для выживания в экстремальных условиях красных зон и защиты от тибериума, но к несчастью, ШугаРаш была без шлема. Тибериевые пули как стекло разбились о нагрудную пластину брони ШугаРаш, высвобождая смертоносные пары тибериума, вдохнув который, ШугаРаш стремительно заваливаясь, рухнула на спину. Вовкен прицелился в то место, куда упал Рубила, но ему не хватило буквально доли секунды, тот откатился за пульт связи. Понимая, что у него есть лишь считанные секунды, Вовкен дал длинную размашистую очередь по персоналу и охране командного центра, и во все стороны брызнули снопы искр, осколки стекла мониторов, мелкие куски пультов, тела людей как подкошенные стали падать на пол и корчиться в нелепых позах, и быстро развернувшись пистолетом, поразил охрану ГСБ за спиной. Затем резко отпрыгнув к двери, он тыльный стороной кулака, проламывая защитное стекло, вдавил красную кнопу на стене. Заработали системы протоколов безопасности, и все входы в зал командного центра наглухо закрылись опускающимися металлическими дверями, превращая помещение в изолированную бронированную капсулу – специальный бункер на случай внезапного обстрела.
С шипением закрылась последняя дверь и на секунду стало тихо, и вот в этой тишине раздался голос Вовкена:
— Рубила выходиии!

Рубила удачно скрылся за пультом связи ни одна пуля в него не попала. Он мысленно похвалил себя за то, что даже будучи генералом, он регулярно занимался в спортзале и тренировался в рукопашном центре, именно реакция и отлично поставленные рефлексы помогли ему вовремя среагировать и убраться с лини атаки. Он видел как начали падать первые тела… 
Тела его солдат, видел как они корчились в предсмертной агонии, видел как лейтенант Кенни метнулся за корпус соседнего пульта и вжался в его стенку избежав гибели, он услышал шипение опускающихся дверей и понял что теперь они с Кенни в полной изоляции и охрана не придёт им на помощь, так как открыть бронированную капсулу бункера можно было только изнутри. 
— Рубила, выходи! — Снова прозвучал голос Вовкена.
Он взглянул на Кенни, прятавшегося в тени соседнего пульта и приложил палец к губам. Раздались медленные и осторожные шаги Вовкена, тот понимал, что у Рубилы есть оружие и не спешил подставляться под пулю, выбирая наиболее удачную позицию для атаки. В какой-то момент нервы лейтенанта Кенни не выдержали – он увидел валяющийся в семи метрах от него на открытом пространстве автомат около тела одного из охранников ГСБ и ринулся к нему. «Нет!!!» - Мелькнуло в голове Рубилы. В следующую секунду Кенни упал подрезанный зелёной очередью и затих. 
«Он убил Кенни!!! Сволочь!!!» - промелькнуло в голове Рубилы. 
— Рубила выходи! Ты остался один! — Повелительно выкрикнул Вовкен, зная, что к нему никто не придет на помощь.
Рубила было дернулся в строну щитового терминала дабы поменять диспозицию на более выгодную, но Вовкен был начеку и пустил очередь из автомата. Звякнули пули и Рубиле пришлось резко отказаться от своей задумки, но и от пуль он успешно ушёл, огрызнувшись выстрелами из своего пистолета, которые пролетели высоко поверх головы Вовкена.
— Брось, Рубила! Ты же знаешь, что это бесполезно у меня приоритет позиции! — Зло рассмеялся Вовкен.
Рубила понял, что дело дрянь, и решил потянуть время.
— Вовкен, зачем всё это?! — Выкрикнул Рубила.
— Тянешь время? Думаешь я не понимаю этого? — Ответил ему с едкой усмешкой Вовкен. — Хорошо я скажу тебе. Ты помнишь Словению? Помнишь Ново-Горицу? Твои войска стёрли с земли этот городок!
Рубила крепче сжал пистолет и отозвался
— Я не помню…
Но Вовкен резко оборвал его:
— А я помню! Я тогда пять дней просидел в холодном полуразрушенном подвале! Я раздавлю тебя! Ты убил всех моих близких, всех моих друзей!
Параллельно с этим Вовкен медленно продвигался поближе к пульту, за которым засел Рубила. 
— Что для генерала Рубилы маленький городок – мелочь! Помеха на стратегической карте! И сейчас я призову тебя к ответу бездушная тварь!
Рубила слышал медленную поступь Вовкена и понимал, что развязка близка, его тело было в состоянии нечеловеческого напряжения, а рефлексы «взъерошены» перевозбуждённой нервной системой, он слышал в голосе Вовкена гнев и понимал, что это его единственный шанс…
Шанс, что под эмоциями его противник допустит ошибку. Но Вовкен был агентом экстра-класса и даже в гневе контролировал себя. Внезапно за спиной Рубила услышал звук, Резко развернувшись, он увидел какую-то фигуру и всадил в неё три патрона. Фигура оказалась стандартным рабочим креслом, и тут же возникший рядом с ним Вовкен ногой выбил пистолет из его рук и наставил своё оружие ему в лоб
«Это конец…» — Подумал Рубила.  — «Глупо…»
— ПОСМОТРИ НА МЕНЯ, РУБИЛА!!! ПОСМОТРИ МНЕ В ГЛАЗА! Я ПЯТНАДЦАТЬ ЛЕТ ЖДАЛ ЭТОГО МОМЕНТА! — Прорычал Вовкен.
И… в эту же секунду кто-то, сжал Вовкена, обхватывая его со спины. Лейтенант Кенни, когда, казалось бы, все о нём забыли, пришёл в себя и увидел картину: его коленопреклонённый командир, а в лицо ему тычет оружием ненавистный Вовкен. Превозмогая боль и совершая над своим телом последние усилия, Кенни накинулся на Вовкена со спины. Рыча как дикий зверь Вовкен отбросил Кенни на какой-то серверный шкаф, тот шарахнулся спиной и рухнул на живот, исторгая из своего рта тёмные сгустки крови. Но этого оказалось достаточно, чтобы Рубила выбил оружие Вовкена из руки (то отлетело к середине зала). В следующую секунду апперкот Рубилы смачно вошёл в подбородок Вовкена. Вовкен отшатнулся. Рубила хотел продолжить атаку, но Вовкен уже встал в оборонительную позицию и они сошлись в рукопашную…
Они закружили по залу обмениваясь ударами и блокируя их. Рубила сделал ставку на атакующую тактику, видя в этом возможность реализовать преимущество в своём росте и риче, так как действительно он был на полголовы выше Вовкена, а его руки и ноги были длиннее. Но Вовкен оказался «крепким орешком» – умело обороняясь, он постоянно смещался с линии удара, закручивая противника в противоположную сторону от его атакующих рук и ног. Рубила не ожидал встретить в Вовкене такого сильного противника, что было странно, тот никогда не посещал тренажёрку, и он решил ускориться и усилить напор. Но Вовкен казалось только и ждал этого, ловко проскользнув под атакующем хуком Рубилы, Вовкен нанёс ему сокрушительный удар в печень и тут же нырнув в противоположную сторону, продублировал атаку мощным ударом в селезёнку, затем продолжил комбинацию коленом в солнечное сплетение и завалил находящееся в состоянии грогги тело Рубилы на пол. Секунду спустя он уже выполнял удушающий приём и если бы Рубила каким-то чудом не умудрился выставить защитную комбинацию рук, то спустя минуту он был бы уже мёртв. Бой продолжился в партере. Рубила чувствовал, что силы покидают его: «Это конец» — В очередной раз подумал он, но потом будто  услышал прямо у уха злое шипение Вовкена:
«Зачем откладывать неизбежное Рубила?…» Но, через мгновение, пришла другая мысль – «Врёёшь! Не возьмёшь!».
Собирая последние силы в железную волю Рубила приподнялся на ногах и с силой вдавил Вовкена во что-то за его спиной.
Ещё раз, и ещё раз….
Вовкен слегка ослабил хватку и этой доли секунды Рубиле хватило, чтобы перехватиться, зафиксировать Вовкена в захват и отбросить его в середину зала. Этот рывок лишил его последних сил и он устало опустился на пол облокачиваясь на что-то за спиной.
Вовкен отлетел к середине зала, попутно сбивая кресла, но к несчастью он упал туда, куда ранее Рубила отбил его оружие. Вовкен поднял тибериевый автомат и как-то буднечно и спокойно произнёс:
— Всё. Aus. — Рубила устало закрыл глаза, и в этот момент…
В этот момент сверху раздалась оглушающая какофония звуков: треск проламываемой брони, скрип крошащихся железных балок, звук мощнейшего взрыва и грохот лопающегося металла…
Оба, Рубила и Вовкен вскинули свой взор наверх. И в этот момент громадная пластина тяжёлой бронированной обшивки потолка перпендикулярно рухнула вниз, отделяя противников друг от друга….
— РУБИЛААААААААААААА!!! — Вскричал из-за препятствия Вовкен и начал в ярости молотить кулаками по обшивке….

Рубила несколько секунд смотрел на внезапно возникшую перед ним стену, ещё даже не осознавая насколько крупно ему повезло. Потом он выдохнул, сбрасывая нервное напряжение, и посмотрел наверх. Сверху из пролома раздавались глухие отзвуки, которые он идентифицировал как разрывы снарядов. 
«Это ещё не конец» - подумал Рубила, и нахмурился. Он понял что пока Вовкен осуществлял свою диверсию здесь, на базу напали, и судя по звукам сражение было в самой активной фазе. Автоматом посмотрел на часы – было 5:37 утра. Рубила ещё раз метнул взгляд на упавший кусок потолка – звуки за ним уже стихли и он понял, что Вовкен оставил отчаянные попытки пробиться сквозь эту преграду. 
«Надо срочно выбираться от сюда» - подумал Рубила. С трудом поднявшись, он, пошатываясь, направился к стене, где был бокс с аптечкой. Ломящая боль в нижних ребрах говорила о том, что в них как минимум есть трещина, сил было еле-еле – схватка с Вовкеном прожорливо съела «энергетические» запасы организма. Открыв аптечку, Рубила последовательно вколол себе сначала сильное обезболивающее, а потом мощный стимулятор и глюкозу. Закончив с этим он первым делом подошёл к лежащей ШугаРаш. Её пульс был слабым, дыхание хриплым, но ей повезло – медицинские системы, встроенные в костюм начали борьбу за её выживание уже в тот момент, когда кристаллосодержащий тибериумный газ начал растекаться по её лёгким. Токсическая смесь была локализована медицинскими препаратами, а системы жизнеобеспечения начали свою монотонную работу по поддержке жизненных параметров ШугаРаш. Рубила вздохнул с облегчением. Затем он подошёл к Кенни и перевернул его на спину. Тот не подавал признаков жизни – он был мёртв.
Боль застыла в его широко распахнутых глазах. «Бедный Кенни» - грустно подумал Рубила, за пять лет общения с ним этот молодой лейтенант (выпускник Вест-Поинта) ему очень понравился своим молодым горячим характером и непосредственностью. Рубила ладонью закрыл глаза Кенни. Последовательно пройдя все тела и убедившись, что они не подают признаков жизни Рубила горестно подумал, что обманул их доверие, доверие тех, кто вручил ему свои жизни, и чьи жизни он должен был сохранить, а сколько их ещё будет таких. Гул наверху заставил его отвлечься от мрачных размышлений. Он прислушался к своим ощущениям и понял, что препараты, которые он вколол себе начали действовать, боль улеглась и царапала восприятия, где-то в на задворках сознания, он почувствовал прилив сил. Теперь предстояло решить другую проблему – как убраться отсюда. И выход из командного зала и «волшебная кнопка», деблокирующая бронекапсулу находилась по тут сторону преграды. Но тренированный мозг Рубилы относительно быстро нашёл решение этой проблемы. Медленно и аккуратно он принялся вытаскивать ШугаРаш из бронекостюма, это было опасно, вне этого доспеха, лишенная поддержки систем жизнеобеспечения и медсистем, она могла умереть. Он понимал, что решение, которое он принял рискованное, но другого выхода не было. Облачившись в броню зонрайдера и взяв на руки девушку, Рубила активировал прыжковый ранец и взмыл в зияющую дыру пролома в потолке.
Выбравшись на крышу Штаба, распложённого на высоком холме, одной из господствующих позволяющей видеть значительную часть базы, Рубила сверху окинул взглядом происходящее. Его взору предстала удручающая картина: рассечённая на значительную глубину танково-пехотными клиньями Нод инфраструктура базы; то там, то тут грохотали взрывы, трещали автоматные очереди, были слышны крики, резкие команды; воздух, наполненный пороховыми газами и дымом от пожаров. 
«Что они сделали с моей базой?!» - Подумал Рубила. 
Но в следующее мгновение он взял себя в руки и заставил взглянуть на происходящие как талантливый стратег и командир.
Рубила отметил, что силы Нод вклинились на территорию «Разлома» примерно на половину, фронтальная оборона была взломана, жалкие остатки сопротивления зачищались истребительными командами и в скором времени должны были неминуемо погибнуть. Но на линии соприкосновения сил положение было лучше. Рубила увидел более-менее внятно организованную оборону по императив-плану «Покров»: каждое здание было превращено в укреплённый форт, ощетинившийся десятками, а может даже и сотнями стволов, широкие перекрёстки между зданиями базы были забиты корпусами повреждённой вражеской техники, которые образовывали подобие баррикад, из-за них огрызалась огнём уцелевшая техника ГСБ.
Также Рубила отметил отсутствие авиации ГСБ, что указывало, скорее всего, на её уничтожение. Но его порадовало, что в глубине базы, на господствующей высоте стоял "джагернаут" и планомерно обрушивал мощь своих тяжёлых снарядов на головы, подступающего врага, также группа из пяти "питбулей" лихо отстреливалась из миномётов, периодически меняя свою дислокацию. Однако положение ГСБ всё-таки было отчаянным, единого командования не наблюдалось, силы Нод потихоньку планомерно разрезали оборону своими клиньями грозя «собрать» обороняющиеся войска ГСБ в «мешки» и уничтожить их. Рубила насчитал примерно пять очагов сопротивления, особенно тяжело приходилось защитникам базы, обороняющим северный фланг (где располагался подступ к лабораторному комплексу, возведённому к предстоящим испытаниям) – войска Нод глубоко вгрызлись в оборону и грозились осуществить охват сопротивленцев.
Так же Рубила понимал, что "джагернаут" продержится не долго, рано или поздно его уничтожат либо авиацией, либо артиллерией. И ещё он увидел одну опасность – это были мелкие мобильные пехотные группы врага, которые пользуясь своей малочисленностью «просачивались» сквозь оборону его бойцов, что грозило в скором времени, тем, что защита ГСБ скоро «поплывёт». Но его обрадовал тот факт, что бойцы, вверенные ему оборонялись достаточно сносно и организованно, он с удовлетворением подумал, что не зря регулярно устраивал учения и внезапные проверки, заставляя оттачивать различные императив-планы и боевую слаженность.
Оценив текущее положение дел, Рубила мгновенно составил план дальнейших действий. Первым делом он определил для себя, что базу уже не удержать – об этом говорила, огромная вереница танков "скорпион", подтягивающаяся к базе и тающие силы сопротивления. Оставалась эвакуация. Сама по себе база «Разлом» представляла собой террасированный склон, обрывающийся в конце возвышенности в грабен, с несколькими зонами обороны, на которых можно было достаточно долго защищаться, используя преимущества высоты. Ещё одной особенностью базы являлся сложный рельеф на флагах, иссечённый разрезами скал – именно это исключало возможность её двойного охвата, а также нападения с тыла и окружения, и именно по этому противнику приходилось в лоб штурмовать "жёсткую" оборону «Разлома». И Рубила понимал, что голыми руками их не взять, не зря же базу проектировал один из лучших специалистов в этой области – ЭсГэЭф. На вершине базы прями перед глубокой впадиной располагалась взлётная площадка авиации, и хотя макровизоры Рубилы показывали, что практические все ангары дымятся, а сама взлётная полоса испещрена глубокими воронками, он знал, что в глубине горы есть замаскированные позиции спасательных летательных аппаратов и запасные взлётные трамплины. Это и был последний шанс на спасение, который увидел генерал Рубил в сложившейся обстановке. Необходимо было просто грамотно перегруппироваться и отступить, и генерал знал,
как это сделать. В первую очередь нужна была оперативная связь между всеми подразделениями для координации действий. В районе взлётной полосы, в недрах горы располагался запасной терминал связи, и Рубила уже примерно прикинул маршрут до этой точки.
С высоты своего местоположения он увидел небольшой «коридор» между различными складскими помещениями, где ещё не было войск противника. В конце этого «коридора» в районе кантины держала отчаянную оборону пехотная группа ГСБ численностью примерно около взвода. Решив, что пробиваться к связному терминалу будет проще при поддержке хоть каких-то сил, Рубила понял, что медлить нельзя. Активировав прыжковый ранец, с ШугаРаш на руках, он плавно спикировал с крыши полуразрушенного штаба
***.
— СТЭЭЭФ, БЕГЛЫЙ ОГОНЬ ПО ВОН ТОЙ ТОЧКЕ! ПТИЦА, ПРИКРОЙ ЕГО! – Перекрикивая какофонию взрывов и стрельбы, командовал лейтенант Демисси, видя, как СТрауС начинает организовывать огневое прикрытие.   — АМАЗАРАХИ, У НАС РАНЕННЫЙ! ОТТАЩИ ЕГО ВГЛУБЬ ПОЗИЦИЙ.
Амазараши метнулся к Нагибателю, раненному в руку, и принялся оттаскивать его от импровизированного, собранного из ящиков бруствера. То там, то здесь раздавались взрывы ручных гранат, стрекотали автоматные очереди. Демисси старался успеть везде, где только мог – он отстреливался, командовал, перекатывался, снова отстреливался, снова командовал, переносил огонь из стороны в сторону, маркируя для своих стрелков цели трассером.
—  ХЬЮСТОН У НАС ПРОБЛЕММЫ! – Вскричал молодой боец Джефри Фокс
И Демисси примерно синхронно с ним увидел группу ракетчиков Нод, показавшуюся из-за угла здания метрах в двустах.
—  ВСЕЕ ЛОЖИИИИСЬ!!!! – Прокричал Демисси и вжался в землю.
Раздалось шипение и их по позициям ударили ракеты, а затем зазвенел ураганный огонь призванный сломить упорное сопротивление бойцов ГСБ. Укорачиваясь за различными развалинами, отпрыгивая к импровизированным укрытиям, бойцы ГСБ старались хоть как-то выжить.
— ЛОЖИСЬ!! ЛОЖИСЬ!! — Кричал своим бойцам, надрывая голосовые связки, лейтенант Демисси. В какой-то момент он понял, что если они не покинут позиции им хана и скомандовал: 
— УХОДИМ ОТСЮДА К КАЗАРМАМ, НАХРЕН, СКОРЕЕ!!! ДАВАЙТЕ, ДАВАЙТЕ, ДАВАЙТЕ!!!
Слегка разогнувшись Демисси дал длинную очередь в сторону отряда противника, заставляя тех залечь. Несколько боевиков Нод упали, как срезанные марионетки, под дождём из пуль. 
— ДАВАЙТЕ, ДАВАЙТЕ, ДАВАЙТЕ!!! — Воскликнул он, и пехотинцы ГСБ пригибаясь побежали в направление к близлежащего здания периодически отстреливаясь.
— РАССЫПАТЬСЯ!!! — Прокричал Демисси и его бойцы небольшими группами по два-три человека продолжили отход к очередной линии обороны. 
Забежав за угол, Демисси и Амазараши укрылись от беглого огня направленного в их сторону. 
— Что страшно? — Спросил Демисси бармена.
— Ага! — Произнёс тот.
— Не ссы, прорвёмся! — Сказал Демисси, и добавил. — Когда я скажу «Беги», ну ты понял, не тупой, надеюсь…
Демисси снял с поясного крепления гранату (на которой был изображён смайлик и надпись «BOOOMMM!!!») и сорвав чеку метнул её из-за угла в направление позиций противника, а затем скомандовал:
— БЕГИИ!!
Амазераши побежал, пересекая опасно-простреливаемую улицу, за ним попятам бежал Демисси, отстреливаясь короткими очередями. Но добежать до конца улицы они не успели, бойцы Нод подняв голову, начали с остервенением стрелять в них, и им пришлось укрыться за искорёженным корпусом подбитого питбуля.
Солдаты ГСБ добежавшие до укрытия открыли огонь по врагу. Упало несколько человек. Амазараши и Демисси отстреливались из-за питбуля как могли. В ответ в них полетели очереди с нескольких направлений. Амазараши высунул ствол автомата и дал длинную очередь. 
— Береги патроны, — Посоветовал Демисси ему, и тут же сорвал последнюю гранату, весьма нетипичной для гранат формы, со своего пояса. 
— Это светошумовая, — Пояснил он. — Когда кину зажмурься, досчитай до трёх и беги к остальным за дом.
Демисси выдернул чеку, и метнул гранату. Вспышка, ослепительно белого света вспыхнула вверху, наряду с оглушающим грохотом в воздухе.
— БЕЖИМ! — Крикнул Демисси.
Они успели забежать за угол здания, где уже скопились их товарищи, когда первые очереди лязгнули об стены.
— П…дец командир! — Выпалил Стэф. — У нас кончились патроны!
— У меня тоже. — Произнёс СТрауС.
— Тоже самое.
— Я пустой!
— Магазинов - ноль…
— У меня один магазин. — Проверил боекомплект Амазараши.
«Дело дрянь» — Подумал Демисси, и присев на одно колено резко выглянул за угол, но тут же отскочил назад за здание со словами:
— Святая Моллестия!
— Что там?! — Спросил Амазераши.
— У них есть танк! — Выдохнул Демисси.
Быстрый и манёвренный танк Скорпион вынырнул из-за угла, и хищно направил своё дуло в сторону, где укрылись солдаты ГСБ. Вся жизнь казалось, пролетела у них перед глазами. И тут началось… Раздались разрывы шоковых-гранат, очереди из крупнокалиберного пулемёта, всё это дополнялось криками дёргающихся и падающих солдат Нод, и в довершении всего обстрела ракеты вошла сверху точно около погона орудия танка, тот вспыхнув огнём задымился. Возникла неожиданная тишина. Солдаты ГСБ высунулись из-за здания, рискуя получить пулю, но оных не было. Везде валялись в разных позах телах солдат Нод, догорал танк со съехавшим набок орудием. Воздух был заполнен песочной пылью, гарью и копотью.
— Кто это сделал?! — Спросил Стэф.
— Без малейшего понятия! — Ответил Демисси, — Вероятно, Богини нас спасли.
— Что это было? — В шоке глядя на картину бойни произнёс Амазараши.
— Похоже, кто-то немного увлёкся, — Заключил Демисси. — Сколько снарядов потратили. Явно, больше нужного.
— Похоже на то. — Протянул Страус.
— Но кто стрелял? — Снова вопрошал Стэф.
— Хрен его знает, - Снова ответил Демисси. — Но если б они хотели нас убить, то убили бы.
— Демииии… — Раздался голос сержанта ЗХ
Тот обернулся в направление, куда указывал сержант и увидел в дыму силуэт, огромный метра два с половиной. Демисси сжал свой автомат и направил его в сторону приближающейся фигуры.
— Отставить, солдат, — Произнесла фигура. — Ты не туда воюешь.
Из дыма спокойно выступил огромный зональный штурмовик, сняв свой шлем, все увидели лицо генерала Рубилы.
— Генерал??! Вы…? — Озадачено произнес Амазараши.
— Кто здесь главный? — Вопрошал Рубила
— Лейтенант Демисси, второй бронепехотный батальон, — Отчеканил Демисси и добавил. — Сэр говорили, что вы умерли…
— Я тоже это слышал. — ухмыльнулся Рубила.
Обстановка немного разрядилась и солдаты засмеялись.
— О, и ты здесь Амазараши, — Продолжил Рубила улыбаясь. — Сколько себя помню у тебя всегда было что выпить!
Амазараши улыбнулся в ответ и, пошарив по карманам, протянул Рубиле маленькую фляжку. Тот глотнул:
— Хм… односолодовый виски, неплохо! — И, дальше обратился уже к Демисси. — Сколько у тебя бойцов лейтенант и почему ты командуешь взводом?
— Двадцать восемь человек, из них трое легко раненных и один тяжелораненный, сэр, мы были в баре, когда начался артобстрел, все старшие офицеры погибли, я принял командование, так как являлся самым старшим по званию. — Ответил Демисси.
— Так, отлично. — Прозвучал уверенный голос Рубилы. — А теперь слушай мою команду. Противник будет здесь через несколько минут. Ваша задача по-быстрому собрать боекомплект и тяжёлое оружие врага и да, нам нужно соорудить носилки для раненых. Амазараши пошли со мной.
Бармен и Рубила двинулись в сторону развалин на противоположной стороне улицы. Когда они зашли внутрь разрушенного склада Амазараши увидел лежащее на полу тело. Он сразу не признал его, но подойдя поближе увидел офицера ШугаРаш. Рубила поднял её на руки и двинулся обратно.
— Она тяжело ранена… — Сказал Рубила. — А ты я знаю не совсем военный, так что возьмёшь кого-нибудь ещё из рядовых и будете её транспортировать. Отвечаешь за неё головой!
— Понял! — С готовностью ответил Амазараши.
Когда они вернулись к своим, солдаты ГСБ уже закончили сбор вражеской амуниции и подготовили импровизированные носилки из курток и длинных металлических стержней. Рубила уложил девушку на одну из носилок.
— Сэр ваши приказы выполнены. — Отрапортовал Демисси.
— Отлично, наша задача следующая, — Начал объяснять Рубила. — Незаметно подойти к тому нашему бункеру (и он указал на возвышающийся на склоне бункер, который огрызался огнём из всех орудий), его атакуют войска противника – мы ударим им с фланга и дезориентируем, они приостановят нападение и мы пользуясь паузой отойдём за наши порядки. Я направляющий, за мной Демисси, Амазараши и раненные замыкающие.
Рубила говорил чётко и уверенно, а сам про себя всё думал: «Не дай боже попасть под "дружественный огонь"»
***.
Леон спокойно и методично одиночными выстрелами вгонял пули в головы офицеров противника. Ствол его снайперской винтовки периодически скользил назад, нагружая противооткатные механизмы. Справа от Леона лежала ещё одна снайперская винтовка – тяжёлый 15,7 миллиметровый «Спрингфилд». Леон использовал его против "Скорпионов". Чуть ниже, под амбразурами и орудийными батареями полковник Полком, командующий обороной бункера, сухо и коротко раздавал команды. Очередная волна танков и пехоты Нод двинулась на оборонительное сооружение ГСБ. Защитники бункера приготовились сдерживать наступление. Леон уже хотел вывести из строя первый скорпион из своего «Спрингфилда», как вдруг тот вспыхнул, во фланг наступающим ударили огненные трассы и  ракетные стрелы. В порядках врага началось смятение. Леон перенёс наблюдение правее и увидел небольшой отряд ГСБ, который яростно палил из всех стволов во врага. В авангарде отряда сияя серебристыми доспехами был зонрейдер. 
«Странно…» — Подумал Леон. — «Я думал, их всех убили…».
Внезапно у него в ухе "ожил" интерком:
— Леон ты видишь что там происходит? — Спросил полковник Полком.
— Небольшой отряд ГСБ с правого фланга ударил по противнику, — Ответил Леон. — Похоже, они хотят прорваться к нам.
Полком несколько секунд взвешивал решение и потом скомандовал:
— Поддержать их огнём и подготовить нижний уровень для приёма наших.
Бункер шарахнул из всех стволов и, воспользовавшись замешательством противника, маленький отряд ГСБ ввалился в бункер. Затворились тяжёлые двери и их окружили защитники бункера. Зонрайдер снял шлем, и полковник Полком узнал в нём своего командира.
— Генерал Рубила?! Как хорошо что вы живы! — Пришёл в себя Полком.
— И не говори. — С усмешкой сказал зональный штурмовик.
Спустя несколько минут, они уже в командной зоне обсуждали с Полкомом сложившуюся ситуацию.
— Почему вы не вышли с нами на связь? — Спросил Полком.
— Всем мои рации выведены из строя, интерком костюма повреждён, — Произнёс Рубила. — Поэтому, ты должен связаться с остальными командирами и предупредить их что я жив и скоро возьму командование в свои руки.
— Есть сэр!
— Мне надо добраться до запасного терминала связи, — Начал излагать свой план Рубила. — И принять командование на себя, после чего мы начнём планомерную и организованную эвакуацию. До тех пор ваша задача жёстко держать оборону. Прибывшие со мной остаются в твоём распоряжении. Раненные пусть отправляются потихоньку в зону эвакуации, старшим среди них будет Амазараши – всё равно толку с него как с бойца, как с быка молока. Да и обрати внимание на лейтенанта Демисси – он стрелянный воробей. Итак, как только я подготовлю эвакуацию начинайте спешно отходить в район аэродромов, предварительно проминировав бункер и пути отхода.
— Императив «Спидран»? — Спросил Полком.
— Да, — Подтвердил Рубила. — Императив «Спидран»
***.
Спустя двенадцать минут Рубила был у резервного терминала связи (РТС) эту зону обороняла рота тяжёлых мамонт-танков под командованием подполковника Ильеску. Как только Рубила приблизился к ним, люк танка отворился, и оттуда появилось ухмыляющееся лицо в танкошлеме.
— Эй генерал, а говорят тебя убили, — Насмешливо прозвучал голос подполковника Ильеску.
— Да задолбали вы все уже с этим… "Приветствием"…. — Вымученно, но беззлобно ответил Рубила.
Рубила знал Ильеску ещё со второй тибериевой, они вмести участвовали в наступление на Первый Главный Храм Нод. За годы совместной службы два бравых вояки сдружились и питали друг к другу огромное уважение. Перекинувшись ещё парой фраз, Рубила исчез в недрах РТС. Оставшиеся в живых офицеры уже ждали его там.
— Что у нас? — Коротко спросил Рубила.
— Докладываю, — И капитан Мэтро открыл папку со сводками. — Мы терпим жесточайшие потери, практически вся дееспособная авиация уничтожена, либо выведена из строя в ангарах. Сохранились только спасательные транспортники и «Убийственная звезда»…
— Звезда цела?! — Прервал Мэтро Рубила.
— Да сэр! Она находилась на плановом осмотре на нижних ярусах базы, бомбардировщики врага всего лишь разрушили ангар.
—  Отлично!! — Прокомментировал Рубила. — Продолжай Мэтро!
—  Примерно 80% наземной техники было потеряно. У нас остался единственный "Джаггернаут" – это что касается артиллерии, несколько "питбулей" миномётной модификации не в счёт. Живой силы мы потеряли порядка 60%, плюс-минус 5%. Автоматическая стационарная оборона базы подавлена…
— Достаточно, — Прервал Мэтро Рубила. — Я всё понял и принимаю командование на себя. Срочно готовьте эвакуацию! Также мне нужен выделенный канал связи со всеми моими войсками!
Началась спешная подготовка к эвакуации. А спустя пять минут Рубиле была предоставлена личная линяя связи. Он подошёл к микрофону. Все затихли. Казалось даже воздух в помещении превратился в вакуум, так не было слышно ни единого звука.
— Внимание! — Начал Рубила. — Говорит ваш командир, я обращаюсь ко всем! Я с вами! И я вас не брошу! Мы уже готовимся вытащить вас из этого пекла! Но нужно выстоять под натиском врага ещё немного! И я верю в вас! Сегодня, мы выживем, мы выстоим назло врагу! Возможно, и настанет день, когда подлые фанатики Нод победят и спляшут на наших костях, но только не сегодня! Сегодня мы будим защищать каждый сантиметр этой славной земли, поливая его своей кровью и кровью врагов! Эвакуация начнётся через двадцать минут! Всем старшим офицерам действовать согласно императив-плану «Спидран»! Повторяю согласно императив-плану «Спидран»!
***.
Воспряв духом войска ГСБ с удвоенной силой продолжили оборонять свои позиции. Эвакуация началась по плану. Все раненные уже были в транспортниках и Рубила скомандовал полное отступление. Войска ГСБ начали планомерно отходить вверх по склону, их преследователи нарвавшись на заранее установленные минные поля остановили своё продвижение. Шанс на спасение уже мелькал на расстояние вытянутой руки, когда силы Нод проломили-таки левый фланг противника. Решающую роль сыграли в этом навешенные на "скорпионы" бульдозерные минные тралы. Растекаясь как огромная река, войска Нод хлынули в образовавшийся проём. Для Рубилы это стало неприятным сюрпризом. Практически вся техника ГСБ либо была уничтожена, либо её экипажи покидали её, занимая место в спасательных транспортниках. Подумав с минуту он поднялся на поверхность и, подойдя к мамонт-танку постучал по броне. Подполковник Ильеску вылез из люка. Оба поглядели друг другу в глаза. Ильеску понял зачем тот вызвал его, но предоставил старому другу возможность сказать всё самому. Сглотнув Рубила начал:
— Там впереди Нод… Они прорвали левый фланг, ты видел это… — Никогда ещё ему не приходилось так тяжело говорить, он чувствовал что каждое слово жжёт его горло. — И если… если они доберутся сюда… то всё пойдёт прахом. Вся эвакуация. Ни один транспортник не успеет взлететь…. Тогда получается что всё зря … всё…
— Не продолжай, — Остановил его Ильеску. — Я понимаю, что ты хочешь… я выиграю  вам время и не дам им подойти до тех пор, пока вы не улетите…
Они крепко по-братски обнялись. И Рубила развернувшись, двинулся в сторону взлётной полосы, пройдя несколько шагов он обернулся и постарался запомнить Ильеску именно таким – мужественное лицо с острыми, но красивыми чертами, растрёпанные ветром волосы и сосредоточенный взгляд… Уже уходя настроившись на частоту Ильеску он услышал его первые команды:
— Ну что встали?! Хотите жить вечно?! Вперёд! Харман отсекаешь наступающие войска на левом фланге огнём своего "джаггернаута"! Все остальные за мноой!! Дадим бой этим у@бкам!!!!
Рубила не смог дальше слушать и отключился. Набирая ход, танки мамонт вклинились в накатывающуюся волну противника исторгая свинец и смерть из всех своих орудий, давя вражеские лёгкие танки и наматывая на гусеницы кишки пехоты противника. Атака Нод была опрокинута на какое-то время.
***.
Рубила занял командный пост на «Убийственной звезде». Всё было готово к эвакуации. Он обратился к первому пилоту:
— Сторм, мы точно сумеем взлететь? Я спрашиваю это не просто так над нами всё-таки заклинивший люк и развалины ангара.
— Как говорил мой учитель Хаттори, — Ответил ему Сторм. — Было бы на чём летать, а уж взлететь то сумеем.
— Тогда придерживаемся плану! Наша задача - подняться. Отвлечь внимание на себя и дать спасательным транспортникам взлететь, потом мы делаем суборбитальный прыжок. Капитан Мэтро всем передали координаты точки назначения?
— Так точно – цель назначения база «Разногласия» — Забита во всех бортовых компьютерах.
— Тогда с богом произнёс Рубила.
Направив все орудия "Убийственной звезды" строго вертикально, Сторм дал залп, одновременно с этим он активировал подъёмно-маршевые двигатели трансатмосферного командного транспортника. Куски металла, коммуникационные люки, обломки ангара, грунт и прочий мусор взмыли вверх выброшенные тяжёлым залпом орудий "убийственной звезды". Трансатмосферник со страшным скрежетом проламываемого металла «родился» из подземного бункера. Он поднялся метров на пятьдесят и завис. Ярко блеснули в солнечно свете орудия и спустя мгновения начали выплёвывать концентрированную смерть в виде металла и огня.
— Начать эвакуацию! — Скомандовал Рубила. — Сторм, отсекай противника огнем от транспортников!
— Всем батареям! — Приказал Сторм. — Открыть фронтальный огонь!
Ощетинившись стволами воздушный командный пункт начал вести заградительный огонь. Ухали тяжёлые орудия, пели скорострельные «гатлинги», со свистом вырывались из универсальных пусковых установок ракеты. Спустя десять минут эвакуация была закончена. А ещё спустя минуту Рубила увидел на экране как полыхнул танк Ильеску – это сдетонировал боекомплект, ещё несколько секунд спустя под градом огня завалился джаггернаут.
— Прости меня, Ильеску… — Тихо пробормотал Рубила. — Нет мне прощения, а ты всё равно прости меня… Простите меня все…
Ему стало тяжело дышать от нахлынувших чувств, но он справился с собой, резко вдохнул, потом выдохнул и произнёс:
— Сторм вытаскивай нас отсюда!
Сторм казалось только этого и ждал:
— Переход на суборбиту по моей команде! Пять, четыре, три, два, один. Прыжок!
`
			}; break;
		case 17:
			return {
				"id": 17,
				"name": `Вовкен`,
				"text": `Вовкен был в ярости. Он много лет шёл к своей мести, продумывая всё до мелочей, рассчитывая всё до минуты, устраняя все вероятные препятствия. Подстраховался где мог. Вовкен передал информацию обо всех императив-планах Рубилы и уязвимых местах базы «Разлом», сообщил частоты связи войск, проинформировал о маршрутах передвижения патрулей. Он даже устранил фактор опасной неопределённости в виде «тибериевого монстра», не позволив ШугаРаш перевезти его тело на базу для изучения; для этого ему пришлось дезинформировать её о скором начале ионной бури. И вот когда Вовкен получил по личной закодированной связи приказ «66», он сделал последние приготовления: установил электромагнитные мины в здании штаба, чтобы вывести из строя терминалы управления и связи, а также энергогенераторы. Всё было готово – Вовкен не сомневался в успехе. Его задача заключалась в том, чтобы обезглавить командование ГСБ, разрушить связь и управление войсками, а также дезинформировать оставшиеся силы ГСБ, вторая цель – пробиться к лабораторному комплексу и захватить кристалл красного тиберия.
И вот в ключевой момент – момент его «триумфа», когда он уже готов был всадить в ненавистного Рубилу очередь из "тибериумного" автомата случился казус. Осечка. Форс-мажор… Когда сработали ЭМИ-заряды и выключился свет, Вовкен в полной темноте ловким профессиональным движением вынул автомат и направил его в сторону, где должен был стоять Рубила. Оставалось только подкорректировать линию прицела после включения света. Когда сработало резервное освещение, Вовкен увидел спину своего врага – свою месть, чуть-чуть подкорректировав линию огня он уже был готов нажать на спусковой крючок и тут… 
Тут произошло что-то необычное, что-то совсем из ряда вон выходящие, чему Вовкен до сих пор не мог найти объяснение. Всё его тело враз стало ватным, пальцы онемели и оцепенели, он словно был парализован. Это продолжалось секунд пять. Вовкен словно в замедленной съёмке увидел поворот ШугаРаш и, на его лице выступили крупные капли пота, превозмогая над собой, «включив» всю свою ярость и ненависть всё-таки нажал на спуск. Но было поздно – девушка уже успела оттолкнуть Рубилу и ей досталась вся короткая очередь. Вовкен понял, что сейчас всё рискует обернуться грандиозным провалом и нужно срочно действовать. Внезапно его тело отпустила слабость и он словно «превратился» в древнего «бога войны», который сеет смерть. Дальше была бойня, напряжённый поединок умов с генералом и жестокая схватка с Рубилой. И когда уже Вовкен был готов свершить свою месть – ПРОКЛЯТЫЙ КУСОК МЕТАЛЛА ПРЕГРАДИЛ ЕМУ ПУТЬ!!!
Поливая проклятьями проклятый кусок металла и не в меру удачливого врага, взмыленный Вовкен вопил что есть мочи и колошматил по внезапно возникшей преграде кулаками в кровь сбивая костяшки. Ему потребовалось добрых пятнадцать минут, чтоб вытеснить свой лютый гнев. Когда он остыл, то почувствовал что почти выдохся. Призывая на помощь все свои ментальные способности и весь свой тренинг, Вовкен заставил себя успокоится и вспомнить что он – агент Нод экстракласса. Он мысленно пообещал себе «рассчитаться» с проклятым Рубилой в следующий раз, и начал уже трезво подводить итоги:
«Итак, что у нас в активе: нарушено централизованное управление войсками ГСБ – это раз, связь и разведка у них отсутствует это два-с, атака Нод застала их врасплох и все будут заняты её отражением – это трис. Что в пассиве: Рубила жив и может попытаться наладить командование – это рас, императив-планы ГСБ и их выучка позволят какое-то время отражать атаки Нод – это два-с, в этот момент есть опасность нарваться как на «своих», так и на «чужих», которые при этом будут в максимальной готовности, или попасть под перекрёстный огонь. Вывод: по возможности скрытно передвигаться в глубине порядков обороны ГСБ используя форму офицера ГСБ для того, чтобы исключить «дружественный огонь», двигаться в сторону лабораторного комплекса для выполнения мисси номер два, оповестить об этом генерала Драйва».
Разложив в своём мозгу всё по полочкам, Вовкен принялся к выполнению своих намерений. Первым делом он отправил шифрованное сообщение по персональному коммуникатору, которое было адресовано генералу Драйву. Затем разблокировав помещение командного центра, выбрался в коридор. В коридоре в различных позах валялись трупы солдат, судя по повреждениям тел, которые превратились в кровавый фарш, они умерли от резкого перепада давления, мощной ударной волны, многие тела были сильно обгоревшие. И Вовкен понял, что на самом деле в штаб попало как минимум две бомбы – сначала объёмно-детонирующая, убившая всех кто был вне прочной капсулы бункера, а затем бетонобойно-проникающая, которая и «вскрыла» сам бункер.
Выбравшись наружу, агент Люмос оценил состояние дел и наметил маршрут своего передвижения к лаборатории, расположенной на левом склоне возвышенности  базы «Разлом». Действуя согласно своему плану, он начал двигаться в сторону исследовательского полигона. Долго ли, коротко ли, но соблюдая все меры предосторожности, Вовкен добрался до здания исследовательского комплекса. По пути ему даже пришлось спасти попавший в окружение отряд ГСБ и возглавить контратаку на пехотный взвод Нод, но лишь для того чтобы пробиться быстрее к лабораторному комплексу. После успешной атаки, он без колебаний прикончил всех оставшихся в живых ГСБшников.
И вот он оказался у своей цели. Двери лаборатории были погнуты взрывом и заблокированы. Лёгким движением руки, Вовкен достал из рюкзака несколько комплектов взрывчатки, которую предусмотрительно «позаимствовал» у убитого отряда ГСБ. Спустя три минуты грянул мощный взрыв открывший путь в недра лаборатории. Быстрой тенью просочившись внутрь, он мгновенно оценил ситуацию: на полу валялись отброшенные взрывом трое караульных. И Вовкен, не теряя времени, тремя выстрелами в голову убил их. Он двинулся дальше. Примерно помня расположения помещений лаборатории и постов с охраной агент Люмос составил быстрый маршрут к своей цели учитывая свои знания о действиях охранников. Направо по коридору, потом прямо и вот первый пост охраны. Вынув светошумовую гранату, Вовкен кинул её в проём двери, а спустя пару мгновений он уже влетел в помещение и расстрелял пятерых охранников.
Вихрем смерти пронёсся Вовкен по исследовательскому комплексу, оставляя за собой трупы солдат ГСБ и персонала лаборатории. Дойдя наконец до шлюзовой двери, который вёл в тамбур перед закрытым исследовательским помещением, где и должны были проводиться опыты над красным тибериумом, агент Люмос и остановился. Здесь он решил пойти на хитрость. Используя свой личный пропуск полковника ГСБ, он активировал его, дверь мягко отошла в сторону. Крикнув в образовавшийся проход: «Свои! Не стрелять!», Вовкен уверенно двинулся в тамбур. В тамбуре находились двое солдат ГСБ. Ещё молодых, ещё не опытных, но они крепко сжимали своё оружие. Увидев Вовкена, солдаты опустили автоматы.
— Господин полковник, сэр… как хорошо, что это вы… — Радостно обратился к Вовкену один их солдат.
— Ну а кто же ещё? — Доверительно ответил Вовкен.
Всё ещё улыбаясь, Вовкен уверенно и плавно подошёл к бойцам, а затем резким, смазанным и по-кошачьему точным движением сделал взмах. В свете неонового освещения блеснуло длинное лезвие и оба гсбшник с глухим стуком, держась за горло, повалились на пол. Войдя в закрытую лабораторию, агент Люмос увидел группу учёных, которые тряслись от страха как осиновые листья. Вовкен включил всё своё обаяние и умиротворяюще произнёс:
— Спокойствие, спокойствие, я полковник Вовкен! Всё под контролем, я пришёл вас спасти. Сколько вас здесь?
— Восемь. — Прозвучал ответ молодой женщины в очках и белом халате.
Персонал лаборатории слегка расслабился.
— Где красный тибериум? — Быстро спросил Вовкен, чтоб не потерять контроль над ситуацией.
— Вон он. — Указал один уз учёных на стол, где стоял массивный металлический контейнер.
— Так отлично, — Продолжил Вовкен. — Начинаем организованную эвакуацию, всё как на учениях, всем построиться в колонну по двое и ждать моей команды.
Персонал лаборатории начал строиться, и спустя несколько колонна была образована.
— Отлично! — Произнёс Вовкен и дал кинжальную очередь по учёным.
«Как вы легковерны…» — Мысленно хмыкнул агент Люмос, и направился к столу с контейнером. Внезапно, на потолке мигнули лам и спустя полсекунды помещение укрыла тьма. Одновременно с этим Вовкен услышал быстрые и тяжёлые шаги у себя за спиной. Он резко развернулся, но тут же отлетел к противоположной стене, насаживаясь спиной на длинный лабораторный щуп, который выступал из какого-то исследовательского устройства, закреплённого на стенке. Его спину обожгла мгновенная и острая боль, из уст вырвался не то крик, не то хрип и агент Люмос повис в двадцати сантиметрах над полом, пришпиленный к стене. Но он не потерял сознание, напрягая зрение Вовкен уставился в темноту. Последовал гулкий холоп, как будто кто-то ударил молотом о наковальню, затем треск лопающегося металла и в воздухе очертился ярко-алый флуоресцирующий след, в котором агент Люмос признал кристалл красного тибериума.
— ЭТО МОЁ! — Прозвучал голос, в котором было что-то звериное.
Напрягая все свои ментальные пси-способности мутанта, Вовкен попытался вломиться в сознание неизвестного существа, находившегося перед ним, но тут же получил такой псиудар, что его сознание заходило ходуном. Уже отключаясь, агент Люмос успел разглядеть смотрящие на него в упор зелёные глаза цвета тибериума и наконец, он понял, кто был перед ним.
— Ах ты ж тварь… — Это было последние что смог произнести Вовкен теряя сознание
`
			}; break;
		case 18:
			return {
				"id": 18,
				"name": `Дайредо`,
				"text": `Регенерация работала с неимоверной скоростью. Гормоны ускорения роста тканей, выброшенные особыми надпочечными железами в «клеточные транспортные системы» подстёгивали восстановление мозга и спинномозговой жидкости. Два сердце усиленно «молотили» кровь, гоняя её по венам и артериям. Строенные лёгкие бешеными глотками вытягивали окружающий воздух. Небольшой и сложный по строению трубчатый орган, расположенный в районе левого бока тела Кризалея принялся залатывать пулевые отверстия в черепе.
Спустя 25 часов после своего тяжелого ранения, Кризалей открыл глаза. Его сознание было ещё мутным. Но он заставил себя встать. Была глубокая ночь. Луна ярко освещала развалины зданий. Остаточные боли ещё сдавливали металлическим обручем голову. Память подводила, но туман в сознании Кризалея постепенно рассеивался. Быстро восстановив цепочку своих воспоминаний, он первым делом подошёл к обрушившейся стене.
"Её ведь не было, откуда она взялась? Ведь маловероятно, что это простое совпадение событий... Что в нужный момент проход в старые катакомбы, где он должен был укрыться оказался завален…" — подумал Кризалей. И в душе у него родилось неприятное чувство тревоги, чувство, что он чего-то не понимает, что-то не знает, чувство как будто бы им играют. Он опасливо оглянулся по сторонам, но ночь спала в своей тиши, и вокруг не было ничего подозрительного. Осторожно Кризалей начал разгребать завал, а когда закончил его ждал ещё один неприятный сюрприз – вход-провал в катакомбы закрывал тяжёлый стальной лист металла. Мороз пробежал у него по спине, он снова стал озираться по сторонам, но ночь всё также ответила ему тишиной и спокойствием.
"Кто же это? Кто же это сделал?" — недоумевал Кризалей. — "Это не ГСБ, и точно не Нод, Скрины ещё в пути межвёздного пространства… Тогда кто?" — он терялся в догадках. 
"И что теперь делать?" — недоумевал Кризалей. И от этого непонимания поднималась внутри него неуёмная ярость. Чтоб хоть как-то погасить её Крисалей со всех сил ударил стоявшей сбоку кирпичной стенке, обрушивая её, и заорал что есть мочи:
— ААААААААААА!!! КТО, КТО ЭТО СДЕЛАЛ?! Я НАЙДУ… Я УБЬЮ…Я УБЬЮ ТЕБЯ!
Спустя мгновение после яростного помутнения сознания он пришёл в себя и почувствовал, что он тупо стоит посреди развалин и судорожно дышит. 
"Надо что-то делать…" — родилось в его мозгу. — "Всегда можно что-то сделать…"
Кризалей с трудом отодвинул тяжёлый металлический лист, что скрывал проход в катакомбы и аккуратно вошёл туда. В воздухе стоял запах сырости и плесени, впереди была непроглядная темнота. Кризалей прислушался – ни звука. Убедившись, что опасности нет, а снаружи вход не заметен, он сел и впал в прогностический транс.
***.
Насыщенно яркие цветные картинки вероятностных линий будущего проносились перед ним. И он был в центре этого вихря пророчество и предсказаний. Миллионы образов представали перед ним, гигантские армии с криками шли на друг-друга. Великий пророк вещал пафосные речи. Сверху падали обломки небесных сооружений ГСБ. В недрах Сибири спали глубоким сном смертоносные железные солдаты Нод. Великие города: Рио, Вашингтон. Сидней и многие другие были в огне. В огне бунта, мятежа, войны и революции. С небес спускались гости. Мир зарастал тибериумом. Но ни в одной вероятностной линии он не находил ответа на свой вопрос – кто сорвал его план. Однако среди всех этих линий он ухватил именно ту нить последовательностей, которая могла бы помочь исправить всё. Он углубился в неё и через несколько минут знал всё об этой линейности развития событий. Он увидел уверенного в себе генерала Нод, узрел, как тот направил свои войска на цитадель ГСБ, туда, где сейчас находился объект его вожделений и помыслов – красный тибериум - новая ступень его эволюции. Он также увидел, что крепость ГСБ не устоит, а их командующий будет повержен. Узрел тысячи смертей. Его взору предстал "Человек-змея" который тихо плёл интриги в обители ГСБ, человек, который тоже охотился за красным тиберием. Нет! Этому не бывать. Он остановит его!
Вынырнув из своего транса, Кризалей понял, что счёт идёт на часы. В ближайшее время база ГСБ подвергнется нападению. И в бушующем хаосе у него есть шанс отыграть всё назад. Но до базы ГСБ надо ещё добраться. Однако, сделать это следует осторожно, ибо полное восстановление организма ещё не закончено. Чтоб это сделать нужно оказаться посреди тибериумных полей, где зелёный кристалл быстро и окончательно залечит его раны. Но времени на это нет.
Кризалей осторожно выглянул из проёма катакомб. Предрассветная ночь уже сдавала позиции своей темноты. Бесшумно выбравшись наружу, он определил направление движения и побежал, быстро набирая скорость…
***.
Когда до базы ГСБ осталось несколько километров, Кризалей услышал гулкие раскаты грома и понял, что это начался артобстрел Нод. Он осознал, что время уходит быстрее, чем он бежит и ускорился вдвойне. Спустя полчаса он, наконец, достиг отвесной скалы – тыловой зоны базы «Разлом». Углубившись на шестьсот метров севернее, Кризалей приступил к своему восхождению. Он полз по отвесной стене, мощными пальцами ухватываясь за уступы и выщербленные впадины в граните. Кризалей упорно лез наверх, карабкался по скалам, шел к своей "красный звезде»", что вдалеке сияла и что мечтой его была. И вот долгожданная вершина. Его взору предстала дымящаяся база ГСБ, наполняющаяся силами Нод, которые как цунами накатывались на беззащитный берег. Чуть ниже по склону на расстоянии примерно в километр высились сферические купола лабораторного комплекса, где как знал Кризалей находится вожделенный красный кристалл. Скоро "человек-змея" достигнет этого здания и Крисалей начал быстрый спуск по крутому склону в направлении лаборатории.
Спустя несколько минут он, уже притаившись за куском скалы, наблюдал за входом в исследовательский комплекс. Прошло семь долгих минут, и у дверей комплекса появился "человек-змея", который начал минировать входные двери лаборатории. А ещё спустя три минуты последовал мощный взрыв, открывший проход во чрево здания. Кризалей знал, что торопиться не следует и выждал ещё добрых пять минут, прежде чем спуститься к зданию. Затем последовал длинный прыжок, и он приземлился в аккурат перед разрушенными дверьми исследовательского комплекса. Он шёл за Вовкеном почти по пятам, постоянно натыкаясь на результат его деятельности в виде трупов. Осторожно, медленно и неслышно просачивался Кризалей из помещения в помещение, прячась за стенами и в узких коридорах. 
"Лишь бы не почуял…" — думал Кризалей. Но "человек-змея" был увлечён своей миссией и не заметил слежку.
И вот шлейф тел привел мутанта к помещению, за которым был тамбур. Он видел это в своих пророческих грёзах и знал что в конце этого "туннеля" был "алый свет" его вожделенного кристалла. Он также знал, что стоит подождать и не ломиться туда, ибо "человек-змея" был сейчас настороже как никогда, плюс ко всему там были и другие люди. Он остановился и огляделся, беглый осмотр помещения, и план действий мгновенно созрел в его голове. Кризалей подошёл к распределительному щиту, весившему на стене и обеспечивающему энергоснабжение тамбура и помещения главной лаборатории. Из-за дверей послышался треск автоматной очереди – это Вовкен начал расстреливать учёных. Но за выстрелами "человек-змея" не услышал как мощными руками Кризалея срываются дверца распредщита.
"Пора!" — мелькнуло в голове мутанта, и резким движением он сорвал пучок кабелей с клемм. Замерцало и потухло освещение, и Кризалей изо всех сил бросился в проём. Уникальное зрение мутанта расширенное помимо обычного видимого спектра ещё и инфракрасным, прекрасно позволяло ему ориентироваться в темноте. В мгновении ока преодолев несколько метров тамбура Кризалей оказался перед развернувшимся к нему Вовкеном. Мощный удар рукой – и тот уже летел к противоположной стене. Интуитивно чувствуя, где находится красный кристалл, Кризалей подошёл к столу, на котором был металлический контейнер. Тяжёлый как молот удар руки, и контейнер треснул, сквозь его обломки «засочился» красный свет. Кризалей схватил предмет своей надежды на новую ступень эволюции и сунул его в поясную сумку.
— ЭТО МОЁ! — проревел он.
И тут Крисалей почувствовал, что кто-то ломиться в его разум. Метнув взгляд к противоположной стене, он увидел пришпиленного к чему-то длинному человека-змею, о котором уже успел позабыть. В ярости Кризалей ответил мощнейшим пси-выпадом, в котором потонула телепатическая атака Вовкена. Покончив с этой досадной помехой, Кризалей устремился к выходу. Он знал, что нужно срочно двигаться в глубокую пустыню, только она спасёт его от возможной погони
`
			}; break;
		case 19:
			return {
				"id": 19,
				"name": `………………`,
				"text": `Песок и кровь застыла на запылённых носках армейских ботинок генерал Драйва. Он остановился перед выломанными дверями здания со сферообразными куполами, потемневшими от дымов пожарищ. Осада была закончена и враг трусливо бежал. Везде валялись тела солдат, своих и чужих, а также куски мяса, которые раньше были солдатами. Догорающие остовы техники, ставшие погребальными кострами своим экипажам. Окинув взглядом строение перед ним, Генерал Драйв втянул в ноздри причудливый «коктейль» из запахов из гари, крови, палёной синтетики, пороха и взрывчатки.
- Нет, этто не Рио-де-Жанейро – произнёс он.
База «Разлом» была взята штурмом 37 минут назад, и теперь оставалось доделать лишь одно «маленькое» дело – добыть, наконец, из недр исследовательского центра ГСБ так необходимый пророку красный тиберий. Пару минут назад его КШМ в сопровождении трёх танков скорпион и двух мотоциклов лихо подскочила к зданию лаборатории, расположенному в районе северного склона. Генерал вышел из своего личного бронированного транспорта в сопровождении охраны. Сражение уже закончилось, но зачистка территории базы ещё продолжалась. То там, то тут истребительные команды НОД добивали ещё живых солдат ГСБ, попавших в окружение и оказывающих сопротивление. Поэтому охраной пренебрегать было нельзя – имелся риск схватить случайную пулю. Тем более Драйва беспокоило то, что агент Люмос так и не вышел на связь, хотя его личный радиомаячок показывал, что он находится в этом здании. 
За спиной генерала высилась громадная человекоподобная фигура высотой примерно 2,7 метра. Железная маска с красным визором, механические ноги с вогнутым коленным суставом, кибернетическая левая рука, на предплечье которой закреплены металлические когти, правая рука тоже механическая, без кисти, но с конструкцией напоминающее какое-то оружие. 
- Четыреста четвёртый, проверь! – кивну генерал Драйв в сторону исследовательского комплекса ГСБ.
Киборг тяжёлыми шагами двинулся внутрь здания. Прошло минут семь, прежде чем в ухе Драйва ожил интерком и металлическим голосом «произнёс»: «Здание проверено. Выживших врагов нет. Системы защиты дезактивированы. Красного тиберия нет. Обнаружен раненый агент Люмос».
- Выдвигаемся! – скомандовал генерал Драйв.
И они двинулись на сигнал радиомаячка агента Люмоса. Пройдя лабиринты коридоров и ячейки различных помещений, они, наконец, оказались в просторном затемнённом зале, в котором на полу валялось несколько тел. Ещё одно тело было «пришпилено» каким-то длинным и узким устройством к стене. Взглянув на него, Драйв узнал агента Люмоса. Он безвольной плетью весел, приколотый к стене словно насекомое, а его голова свесилась на грудь. Внизу на полу Драйв разглядел валяющийся радиомаячок НОД.
- Медика быстро!!! – взревел Драйв – и срочно вызовите сюда доктора Ленина!!!
Медленно и осторожно Люмоса сняли со стены и положили на пол, сразу же затем штатный медик отряда наклонился над ним принялся «колдовать» над телом.
- Можно привести его в чувство?! – спросил Драйв - Мне нужно выяснить что здесь произошло!
- Есть один способ, но рискованный, прийти в себя-то он возможно придёт, но есть высокая вероятность летального исхода, он потерял очень много крови – слишком сильное внутреннее кровотечение – отозвался медик по имени Апотекарий.
Взвесив все «за» и «против» генерал дал команду:
- Действуйте – он нужен мне в сознании сейчас!
Апотекарий достал из аптечки какие-то ампулы и принялся последовательно вводить их в вену Люмосу. Параллельно с этим он нацепил на него кислородную маску. Подействовало, через четыре минуты по телу агента прошла дрожь, а ещё через 48 секунд Люмос открыл глаза. 
Первым делом он дёрнулся – но острая боль в области торса обожгла его и заставила остановиться в своих действиях. Затем заплывшим взглядом в свете фонарей он различил лицо генерала Драйва. Сил было мало, но Люмос сорвал кислородную маску с лица:
- Генерал… - прохрипел он и зашёлся в длинном приступе кашля.
- Он так долго не протянет – констатировал Апотекарий
Драйв понял, что пора брать ситуацию в свои руки и начал допрос:
- Что здесь произошло? – спросил медленно и отчётливо Драйв, когда Люмос прокашлялся.
- Кхээ… этт…ооо…этто…о был…тибериевый…хэхэ… монстр… - еле ворочая языком ответил Люмос.
- Опять эта тварь??!!! – не выдержал Драйв…
- Я… я… уже… готов был взять кристалл… но… он…. напал сзади… – продолжал Люмос.
- Где красный тиберий? – спросил Драйв
- Он… унес… с собой кристалл… - просипел агент и снова зашёлся в приступе кашля.
- Куда он ушёл? – вопрошал Драйв.
- Не…не…знаю… я попробовал… влезть… в его разум… но…. ничего… кроме… песка… не увидел – молвил Вовкен – он оглушил меня… всё… что… я… успел… это… акти…активировать маяк…
- Песка??? – недоумевал Драйв.
Он уставился на Люмоса, но тот внезапно побледнел, закрыл глаза и отключился. В ухе Драйва «ожил» интерком:
- Генерал Драйв, авиатранспорт с доктором Лениным уже на подходе.
- Пусть приземляется около исследовательской лаборатории ГСБ – скомандовал Драйв.
В сопровождении киборга и трёх охранников Драйв вышел наружу, где встретил доктора Ленина, они обменялись парой фраз, и медбригада во главе с известным немецким учёным двинулась в задание лаборатории ГСБ. Драйв остался снаружи – он был очень задумчивым и напряжённым. 
«Ничего… кроме… песка» - пробормотал Драйв – «кроме песка…». Внез0апна блеск догадки озарил его глаза.
- Ну конечно, песок, пустыня… - произнёс он, и добавил, обращаясь к своим охранникам - где ближайший пустынный район с широкой зоной песков.
- На западе за этой базой, километрах в тридцати – ответил охранник с позывным Харон.
- ЗенРу срочно приготовить поисковые группы на москитах – приказал в интерком генерал Драйв – а пока… Четыреста четвёртый подойди ко мне.
Киборг приблизился к генералу. Блеск удачной идеи мелькнул в глазах Драйва. Он распорядился загрузить файлы касающиеся «тибериевого монстра» и красногот тиберия в базу данных киборга.
- Испытаем тебя – произнёс Драйв – вот тебе мой приказ: найди объект, значащийся в наших базах данных, как «тибериевый монстр». Приоритетная цель – захват кристалла с красным тиберием. Вторичная цель – сам монстр, желательно захватить его живым, впрочем если приоритетная миссия будет под угрозой, то жизнь монстра не имеет значения. Направление поиска – запад, область песчаных пустынь в квадрате 94. Ты всё понял?
- Слушаюсь! – утробно отрапортовал киборг.
- Тогда пошёл! – скомандовал Драйв.
Набирая скорость «четыреста четвёртый» устремился к западному склону и достигнув его стал быстро взбираться на него перепрыгивая с одного утёса на другой с точностью и грациозностью на которою была способна только машина.
Со стороны выхода из лабораторного комплекса ГСБ послышались звуки. Драйв обернулся, из проёма медбригада выкатывала тележку, на которой лежал агент Люмос, вслед за ними вышел доктор Ленин и подошёл к генералу. Тот вопросительно на него посмотрел.
- Нишехо нэ мокху скасат – начал доктор Ленин – ситуатсыя отшень критыческая, и тошно нишехо нэ мокху скасат пока нэ окашусь в сфоей лапоратории.
- Отвечаешь за него головой – отрезал Драйв, о развернувшись снова начал смотреть в тут сторону, куда удалился киборг.
Он слышал, как медбригада начала «упаковываться» в «медивак», услышал как тот взлетает. 
- Поисковые бригады готовы – отрапортовал в интерком брат ЗенРу.
«Отлично» - развернувшись подумал Драйв и развернувшись… обомлел – вперив взгляд в него, в полушаге перед ним стоял человек в чёрном комбинезоне с накинутым на голову капюшоном.
- Мы слышали у Вас снова проблемы – спокойно произнёс человек
Драйву показалось, что его душа ушла в пятки, он всё ещё был в замешательстве. Его охрана поспешно вскинула автоматы, и… тут же рухнула на землю. Драйв понял, что перед ним не обычный человек.
- Не волнуйтесь они всего лишь без сознания – сказал «человек в чёрном» и откинул капюшон, под которым оказалось довольно молодое лицо.
- К…координатор? – слегка заикаясь, уточнил Драйв – выы здесь???
- Мы слышали, что у Вас проблемы – снова повторил человек в комбинезоне.
Драйв продолжал вглядываться в его лицо: карие глаза, греческий нос со следами перелома, изящно выбритая «эспаньолка».
- Ваш провал, генерал – начал координатор – оправдывает лишь то, что тот фактор, с которым вы столкнулись относиться к разряду «непредсказуемых». Но не волнуйтесь, я сообщу Пророку, что вы отлично выполнили свою задачу.
- А как же кристалл? – недоумевал старый вояка.
- Поисковые группы готовы? – спросил координатор.
- Да… - отозвался Драйв
- Отлично! А теперь отмените приказ об их готовности, и оставьте наготове только один москит.
- Но мы уже готовы и сейчас поймаем эту тварь…
- Этот орешек не по зубам вам генерал. Я сам возьму его.
- Вы?… – Драйв с недоверием посмотрел на невысокую фигуру в комбинезоне.
- А вы сомневаетесь – «человек в чёрном» насмешливым взглядом обвёл валяющихся подле генерала охранников.
По спине офицера Нод пробежались мурашки.
- Но мы уже выслали киборга он вот-вот настигнет его и… - начал было Драйв.
- …и не устоит. Повторяю генерал, вы не знаете с кем имеете дело. – отчеканил координатор, и добавил – повторяю, теперь – это не ваша забота.
- А мне что делать? – недоумевал генерал
- Закрепляйтесь на рубеже, восполняйте ресурсы, чините технику и ждите…
- Ждать?… Чего ждать?
- Ждите когда сработает радиомаяк Нод, а потом вышлите по этим координатам москит.
С этими словами человек в комбинезоне развернулся, нажал кнопку на наручном компьютере и в десяти шагах от них из воздуха «всплыл» корпус москита. Но не обычного москита – это генерал Драйв понял сразу, опытным взглядом он отметил, что у летательного аппарата, были три лучевые пушки (пара на крыльях, и одна с непривычно утолщённым стволом в носовой турели), отсеки под ракеты, двигатели другой конструкции и это не говоря уже о стелс-генераторе, который на такую технику никогда не ставился. Открылся кокпит, и окружающее пространство заполнилось забойными гитарными рифами группы KickAxe, координатор подошёл к москиту и лихо запрыгнул в кабину, фонарь из бронестекла опустился, и спустя пару секунд москит взмыл вверх, растворяясь в воздухе.
- Чёрт бы это всё побрал… – пробормотал опустошённый Драйв, глядя в след улетающему москиту.
***.
When I see what I want
I'm going to take it
If it's against some law
You can bet I'll break it

Тибериевый монстр ушёл в пустыню и «человек в чёрном» двинулся следом. Его усовершенствованный «Москит» обладал непревзойдённой скоростью и поисково-навигационной аппаратурой такой совершенной, что нашла бы даже детскую игрушку в пустыне Гоби.

My need to feed
Gives me the will to survive
I gotta find it fast
To keep me alive

Кризалей бежал не жалея сил он ощущал, что в спину ему дует «ветер погони». Все его чувства были настороже. Но он уже порядком выдохся, сказывалось недавнее ранение. Однако продолжал бежать навстречу спасительным пескам.

I can't believe my
Hunger
I want it so bad I can taste it
It drives me mad to see it wasted
When I need it so bad that it's burnin' meee
I'm hungryyyy

«Четыреста четвертый» быстро и уверено нёсся по скальному грунту со скоростью 65 километров в час. Его продвинутые сенсоры уже нашли следы «тибериевого монстра» и определили направление его движения. Сложная навигационная система вычислила все траектории перехвата и построила наиболее оптимальный маршрут движения.

I'd do anything to get it
And feel no regret
Time is running out 
And I ain't found it yet

Спустя 32 минут погони киборг настиг свою цель. Впереди в трёх километрах замаячил силуэт мутанта. Киборг ускорился, поднимая свою скорость до 80 километров в час Тактический ассистент в мозгу «Четыреста четвёртого» мгновенно сформировал все вероятные планы атаки и выдал необходимые рекомендации для успешного выполнения миссии. Из плечевой турели киборга «выросло» плазменное орудие. Достигнув дистанции возможного поражения, визирная прицельная сетка перед взглядом «Четыреста четвёртого» из красной стала зелёной. Фигура киборга завалилась в прицел и появилась надпись «Lock on».

I can't believe my
Hunger
I want it so bad I can taste it
It drives me mad to see it wasted
When I need it so bad that it's burnin' meee
I'm hungryyyy

Кризалей всеми частицами своей души уловил, что сейчас грянет первый выстрел и бросил своё тело резко вправо. Зелёный шар холодной плазмы «всплеснул» песок справа от него. Он начал петлять резкими зигзагами. Но его шестое чувство говорило ему, что он не продержится долго и уж тем более не сможет двигаться также быстро как его преследователь. И после осознания этих фактов в мозгу Кризалея «вспышкой молнии» родился спасительный план…

It's burnin' meee
Burn!

Зелёные шары плазменного орудия взрывали песок, но всё время запаздывали на каких-то пару метров. Определив, что результата нет, баллистический вычислитель сформировал новый алгоритм стрельбы с упреждением и повышенной мощностью для расширения зоны поражения. Это дало свой результат, спустя несколько выстрелов, киборг термографом «разглядел» сквозь опадающий песок лежащее тело мутанта. И хотя не было прямого попадания, усиленный заряд плазмы за счёт большего радиуса поражения смог «задеть» мутанта. «Четыреста четвёртый» устремился к неподвижному телу…

Hunger
I want it so bad I can taste it
It drives me mad to see it wasted
When I need it so bad that it's burnin' meee
It's burnin' me, it's burnin' me
Time is running out and I ain't found it yet
Time is running out and I ain't found it yet

Кризалей лежал с закрытыми глазами. Он не видел своего врага, но слышал его шаги и ощущал неумолимое движение тяжёлого металла. Намеренно подставившись и пожертвовав своей шкурой, которую порядком повредило, он ожидал своего противника, решив сойтись с ним в рукопашном поединке, сведя на нет преимущества «металлического человека» в огневой мощи на дистанции. Это был его единственный шанс на спасение. «Пора» - подумал он, и открыл глаза. Над его телом стоял «железный человек». Дистанция была подходящей и Кризалей резко вскочил. Киборг успел выстрелить всего один раз (уже из лазерной установки, заменявшей ему правую руку). Но скорость реакции мутанта могла «поспорить» с машинной и выстрел пронзил пустоту. Первым ударом в прыжке Кризалей своротил плечевую турель киборга с плазменным орудием. «Металлический человек» ответил чётким и выверенным ударом левой руки с металлическими когтями, которые вошли глубоко в бок мутанта. Кризалей почувствовал «холодный ожёг» от входящих в него лезвий и яростно заревев, перехватил целящуюся в него правую руку, а после в бешенстве оторвал её. «Четыреста четвёртый» резким восходящим движением начал вспарывать бок своей «цели». Кризалей было дёрнулся, но не смог «сняться» с зазубренных лезвий киборга, и в итоге тот пропорол его бок и вонзил убийственный метал уже в плечо жертвы. Обезумев от боли Кризалей мёртвой хваткой сжал левую руку машины и бросил своё тело резко вправо…

And it's burnin' me
And it's burnin' me

Они стояли друг напротив друга, Кризалей у которого потоком хлестала кровь из разорванного бока, в котором засела механическая кисть киборга и «Четыреста четвёртый» без правой руки, с развороченным правым плечом и левой рукой лишённой запястья и металлических когтей. «Обширные повреждения конечностей. Поверхностный анализ указывает на явный тактический дефицит. Вероятность благоприятного исхода 12%. Требуется отладка и корректировка тактики» - вспыхнуло перед взором Профига. «Оставались конечности ног и остатки левой руки, которую можно использовать как ударно-дробящее оружие» - мгновенно выдал его полумашинный получеловеческий мозг. Переложив все мощности на опорно-двигательные системы, киборг провел мощный и размашистый удар с разворотом, дополняя в конце бэкфистом левой культи руки. Мутант не был готов к таком, (видимо полагая, что его победа предрешена) и если от удара тяжёлой механической ноги он ушёл, то увесистая культя левой руки глухим ударом о его голову повалило тело Кризалея на песок. 

And it's burnin' me
I gotta find it fast

Вспышка перед глазами Кризалея и он ощутил, что лежит на песке и смотрит в небо на палящее солнце, в ореоле которого спустя мгновение возник тёмный размазанный силуэт. Кризалей инстинктивно откатился и стремительно вскочил. Прыжок киборга с акскиком пришёлся в песок и пока тот восстанавливал равновесие, мутант уже проскочил ему за спину. Мощными руками Кризалей схватил своего врага за ноги и за левое плечо и, подняв тело киборга над собой, стремительным движением разорвал его пополам. Обломки тела «Четыреста четвертого» упали на песок и тот беспомощно заелозили по нему. Кризалей издав рык победителя, стал стремительно подниматься на вершину дюны, у подножья которой происходила эта жестокая схватка. Поднявшись на верх дюны, мутант уже готов был торжествовать свою победу…
***.
Поднявшись на верх, мутант уже готов был торжествовать свою победу… когда внезапно откуда-то снизу вынырнул хищный силуэт «москита» и «уставился» в Кризалея своими пушками. Мутант был в замешательстве, но «гормоны битвы» всё ещё бушевали в его теле и он, выставив правую ногу, вперёд приготовился прыгнуть на кабину летательного аппарата, находящуюся в пяти метрах от него. Однако дальше случилось неожиданное. Открылся фонарь кабины и на песок перед ним из кокпита выпрыгнул человек в чёрном комбинезоне….

Он стоял напротив него пристально глядя в его зелёные глаза. Кризалей никогда не видел этого человека в своих ведениях. Он попробовал просканировать его мыслесферу, но та оказалась наглухо заблокирована. Однако Кризалей чувствовал исходящий от «человека в чёрном» холод опасности.
- Кто ты такой? – спросил Кризалей.
- Отдай мне кристалл… Пожалуйста – не ответил на его вопрос человек в комбинезоне.
- Хахахах… А с чего ты взял, что я это сделаю?- хрипя рассмеялся Кризалей – Я раздавлю тебя как букашку, как тех кто был до тебя, тех что вставал на моём пути…
- Хм… Вот как… - неопределённо произнёс «человек в чёрном» - ну тогда сделай это, давай я же букашка, раздави меня здоровяк это будет так легко для тебя, ведь ты же вон какой огромный, а я так… мелочь…
Пожав плечами, Кризалей размахнулся левой рукой (правая не функционировала из-за засевших внутри лезвий и чудовищного перенапряжения при разрывания тела киборга) и ударил в резво подставленный блок «человека в чёрном»… Как в монолит… Его кулак не нанёс противнику никаких повреждений, мало того, тот даже не сдвинулся и на миллиметр от чудовищного импульса который Кризалей вложил в свой удар. Кризалей так и остался стоять с открытым ртом.
- Ну чего же ты силач? – с издёвкой спросил «человек в чёрном» – я же всего лишь «букашка», попробуй ещё раз.
- Я РАЗДАВЛЮ ТЕБЯ – проревел ему в ответ мутант и нанёс ещё один удар со всей скоростью, на которую был способен.
К его удивлению, противник ловко увернулся. Кризалей пробил ещё и ещё – результат был тем же, «человек в чёрном» ловко уходил от ударов.
- Ха, смотри-ка не выдохнись – снова издевательски произнёс противник Кризалея.
Кризалей зарычал и снова закружил «рваный танец» выпадов и атак, неуклюже пытаясь достать своего не в меру ловкого врага левой рукой.
- Давай крабик! Иди в тарелку, выглядишь ты не вкусно, но я рискну – «человек в чёрном» поманил его к себе ладонью.
Кризалей нанёс какое-то подобие размашистого апперкота, человек в комбинезоне ушёл вниз по диагонали с траектории атаки и, схватив пригоршню песка, кинул в лицо мутанту. Тот инстинктивно отшатнулся, возвращая руку по обратной траектории и нанося что-то на подобии «удара-молота». Но его быстрый противник сделал резкий скачок за спину Кризалейя и перехватил летящую по инерции левую руку мутанта. Затем ловко заведя её за спину, «человек в чёрном» сместился правее и сделал мощный прыжок-винт с разворотом вокруг своей оси в полёте не разжимая захват руки противника. Треснула кость Кризалея, выходя из сустава и пустыню огласил звериный крик:
- ААААААААААААЭЭААЭАЭАЭААЙАЙААУУУУУУУУААА….
Фигура в чёрном приземлилась перед Кризалеем чётко в трёх шагах от него. Кризалей прыгнул на своего противника норовя того ударить ногой. Но «человек в чёрном» сделал сальто назад и сорвал со своего крепления на спине странное оружие. Ослепительная белая молния ударила в тело мутанта и тот повалился на живот.
- Хотел достать меня очевидным приёмом? Идиот. – сказал «человек в чёрном» и подойдя к мутанту перевернул его толчком ноги на спину.
Сознание вернулось к Кризалею спустя семь минут. Он попытался встать – но всё его тело было ватным и не слушалось.
- Очнулся наконец – услышал он, и сфокусировав зрение в направлении голоса увидел там человека в чёрном комбинезоне, который держал в руках его поясную сумку, где покоился красный тиберий.
- Я возьму это, ты же не возражаешь – добавил неизвестный.
Кризалей чуть не задохнулся от ярости, он снова попробовал встать – и вновь всё было безрезультатным.
- Это шоковое стресс-ружье. Оно парализует нервную систему на некоторое время, работает даже против мутантов – объяснил ситуацию «человек в чёрном».
- Почему ты не убил меня – еле ворочая языком, произнёс Кризалей.
- Ах, это? Любопытство? Я смотрю ничто человеческое тебе не чуждо – любопытство ещё осталось в тебе! – в глазах незнакомца появились искорки смеха – дело в том, что тебе ещё предстоит сыграть свою роль в моих планах, грядёт великая война и твоя значимость в ней неоспорима. Но помни одно – твоя судьба принадлежит мне, и ты так или иначе будешь служить моим целям.
- Я принадлежу только себе, и не буду служить никому другому кроме себя! – решительно насколько позволяло его состояние, возразил Кризалей
- А кто говорит, что у тебя есть выбор? – улыбнулся краешком рта «человек в чёрном» - «пешка» не выбирает белая она или чёрная. А если ты так не считаешь, то вспомни историю с металлическим листом, закрывающим вход в катакомбы.
Кризалей дёрнулся в осознании того, что только что услышал, но его попытки увенчались, лишь жалким шкрябанием по песку.
- А теперь слушай внимательно – произнёс «человек в чёрном» - действие парализатора закончиться через пятнадцать минут, и у тебя ещё будет тринадцать минут, чтобы покинуть это место, прежде чем появятся нодовцы. 
Сказав это, он активировал миниатюрный ранец-глайдер закреплённый на спине и спикировал к подножию дюны, туда, где валялись останки «четыреста четвёртого». Подойдя к уже затихшему торсу киборга, «человек в чёрном» прилепил к нему магнитный аварийный маячок и активировал сигнал «СОС» на нём. Затем, он запрыгнул в подлетевший к нему «Москит». Красное стекло захлопнулось, закрывая кабину пилота и летательный аппарат «растаял» в воздухе как предрассветная дымка.
***.
Он шёл по коридорам Главного Храма, и чёрный плащ развивался в такт его ходьбе. Известный ближнему кругу братства и высокопоставленным офицерами Нод как Координатор, «человек в чёрном» на самом деле был не совсем обычным Hommo sapiens sapiens». Рождённый в недрах лаборатории Нод, он являлся искусственно созданным организмом, спроектированным Великим пророком с использованием его личной ДНК. Это был секретный проект под названием «Апокалипсис» который начался за многие годы ещё до первой тибериевой войны. Суть данного проекта заключалась в создании сверхорганизмов, способных стать верными помощниками пророку в «Последней битве». Их было четыре генетических брата, каждый со своими талантами и способностями, у каждого своё кодовое имя. Его кодовое имя было «Голод». Каждый должен был быть пробуждён к жизни в своё время. Он был разбужен в 2034 году и нищие в трущобах крупных городов восстали против своих господ. 
Подойдя к высоким дверям, где стояли на карауле двое конфессоров, координатор остановился.
- Пророк ожидает Вас на самом нижнем уровне – произнёс страж и отворил двери.
Человек в чёрном плаще вошёл в огромный зал с красными витражами и медленно пересёк его. В конце была ещё одна дверь, отворив которую, он попал в небольшое помещение, являющееся на самом деле лифтом. Дверь закрылась, и подъёмник плавно устремился вниз. Спустя сорок секунд лифт мягко остановился, его двери раскрылись. Это были нижние уровни Великого Храма, находящиеся глубоко под землей. Человек в чёрном продолжил свой путь, пройдя длинный коридор со стрельчатыми арками, он, наконец, достиг его конца. Впереди на расстоянии десяти метров от выхода из коридора путник увидел фигуру в длинном плаще с гладко выбритой головой. Двинувшись к ней, координатор вышел из коридора и попал в огромную пещеру, которая была залита изумрудно-зелёным светом, струившимся откуда-то снизу. Пройдя ещё семь шагов он остановился и застыл.
- Дитя моё! Ты снова вернулся с победой! – произнес стоящий спиной к нему человек и развернулся.
Это был Кейн. Великий пророк, что потрясал Мир и колебал «Царства». Его мягкая и улыбка сияла доверием, а глаза пылали мудростью.
- Итак, ты достал его! – утвердительно произнёс Кейн.
В ответ «человек в чёрном» протянул пророку контейнер. Тот открыл его, и красные отблески заиграли на лице Кейна.
- Замечательно дитя моё – ты добился поразительных результатов! – торжественно сказал пророк.
- План брата БайкРаша, объединённого с замыслами и идеями генерала Катар, сработал идеально – ответил координатор – выведенные из строя спутниковые станции в Годдарде не только лишили врага ПРО, но и обеспечили информационный вакуум силам ГСБ – ни связи, ни разведки, ни подкреплений, ни возможность обнаружения наших замаскированных сил.
- Да «Война» вновь показал себя блестящим стратегом принеся победу – улыбнулся Пророк – я знал, что силам ГСБ не хватает гибкость. Они подобны огромным и медлительным мастодонтам древности и время их прошло. 
- Генерал Драйв доказал это, подтвердив свою высокую репутацию как всегда. База «Разлом» теперь принадлежит нам.
- Да, кстати как там наш генерал ГСБ – поинтересовался пророк.
- Гибель генерала Рубилы была превращена мною. Я использовал гипнолигацию чтобы временно обездвижить агента Люмоса и псисуггестинг, чтобы оповестить ШугаРаш - личного телохранителя генерала ГСБ.
- Отлично, а мутант?
- Он жив, но сила его велика, если бы не портативный силовой щит и генератор персонального гравитационного поля, я бы не смог одержать над ним верх при всех моих физических кондициях.
- Вера, сын мой – вот что позволило тебе победить. Ибо без веры все мы лишь сбившиеся с пути странники. Но я вижу твой путь, твоя вера крепка подобно алмазу. Ты не отступил, и миссия твоя увенчалась успехом. Ты сделал великое дело дитя моё. Ибо ведомо мне, что мутант этот зовущий себя Кризалей и генерал Рубила сыграют свою, нужную нам роль в этой войне.
- Кризалей малопредсказуем, несколько раз вся операция по захвату красного тиберия была под угрозой срыва, я еле успевал предугадать его очередной ход. Он обладает большим даром предвиденья.
- Да он уникален, но дар его имеет свои ограничения. Он смотрит в зеркало грядущего – но не видит всей картины. Представь дитя моё, ты находишься на берегу, и смотришь на море, там вдалеке манящая тебя райская земля, ты видишь её очертания, ты можешь взять и доплыть до него. И вот ты отправляешься к этой земле, но видишь только сам берег, ты не знаешь что под водой, будет ли благоприятна погода, возможно злые морские твари съедят тебя, да, возможно ты достигнешь берега – но тебя там могут убить дикие племена, которые живут на том берегу, ведь ты, находясь здесь не видишь то место, куда ты хочешь попасть. И так же с Кризалеем – он не может видеть всех препятствий, что ждут его на пути в плане достижения будущего. Но я – я могу узреть тот берег, я знаю, что там меня ждёт, я вижу то, что ждёт меня на этом пути, и даже когда паства моя предаёт меня – это всего лишь досадная помеха, часть общего большого замысла. А ты дитя моё, ты - плоть от плоти моей от плоти моей, и ты тоже обладаешь толикой моего дара – ты можешь тоже узреть будущее, ты можешь знать множество вариантов развития событий, и поэтому ты всегда будешь впереди Кризалея.
- А теперь, - сделав паузу, продолжил Кейн - у меня есть новая миссия для тебя. Твой брат «Чума» сейчас в нашей секретной лаборатории «Омега»…
- Техник в Бразилии? – прервал вопросом пророка координатор.
- Да, твой брат курирует там создание специального тибериевого устройства. Используя его как детонатор и кристалл красного тиберия для поддержания цепной реакции, мы обратимся к небесам и призовём «Гостей» – высшую расу, тех, кому ведома сущность тиберия. Оглянись вокруг, это священное место специально построено над огромным подземным озером жидкого тиберия, которое питается от одной из материнских жил. Отсюда начнётся путь нашего восхождения, мы узнаем великие тайны вселенной и получим доселе невиданные знания и, познав их – мы обретём власть над миром. Иди Дитя моё и принеси мне победу в грядущих битвах! На время операций в этой войне твой позывной будет – Нарвек.

Нарвек развернулся, чтобы покинуть стены Великого Храма, понимая, что все данные о предстоящем задании уже загружены в его личный компьютер и компьютер его москита. Он уже хотел выйти из пещеры в длинный коридор, но внезапно его взгляд упал на криокапсулу недалеко в углу. Проследив за его взглядом, пророк звучно произнёс:
- Он ещё спит! И сон его окончиться в день последней битвы, когда будет снята четвёртая печать, и ад будет следовать за ним, и дана ему будет власть над четвертою частью земли — умерщвлять мечом и голодом, и мором и зверями земными!

`
			}; break;
		case 20:
			return {
				"id": 20,
				"name": `Рубила`,
				"text": `- Всё, мы преодолели линию Кармана и сейчас на орбите – чётким голосом отрапортовал Сторм.
- Отлично – ответил Рубила – снижаемся, нам надо срочно возглавить наш эвакуационный ордер.
- Есть проблема Генерал, мы получили слишком много повреждений и во время старта и когда держали оборону, есть высокая вероятность того что аппарат развалиться при вхождении в плотные слои атмосферы – доложил Сторм.
- У нас есть какие-нибудь альтернативы? – спросил Рубила.
- Мы можем остаться на орбите и ждать эвакуации здесь – ответствовал Сторм.
- Не вариант! Мы не знаем что с нашими силами, – произнес генерал –связи нет по прежнему?
- Нет – прослушав частоты, сказал Сторм и добавил – но у нас могут быть повреждены антенны дальней связи.
- Тогда вариантов нет! – заключил Рубила – Ныряем вниз позади нашего ордера.
- Вас понял! Всем пристегнуться! Посадка будет жёсткой – зазвучал в динамиках по всему летательному аппарату голос Сторма.

«Убийственная звезда» «клюнула» носом и пошёл в резкое пологое пикирование. Трансатмосферный командный транспортник начал управляемое падение и спустя несколько секунд уже «окунулся» в атмосферу. Машину словно затрясло в лихорадке. Корпус аппарата засветился ярким болидом. Борясь с резкой потерей высоты, запустились реверсные, а спустя несколько секунд и маневровые двигатели, стабилизирующие полёт. 
Эвакуационные грифоны широким ордером летели, плавно огибая рельеф местности. Солнечные лучи отблёскивали на их узких крыльях. Как вдруг огромная тень закрыла заходящий источник света и спустя несколько мгновений позади ордера нырнуло огромное тёмное «брюхо» трансатмосферного командного транспортника.

- До базы «Разногласия» осталось тридцать километров – доложил Сторм – и сэр, у меня плохая новость, они наводят на нас ПВО, они воспринимают нас как цель!
- Врубить все системы связи, если не выйдет, используйте системы дальней связи «Грифонов» как ретрансляторы – быстро рявкнул Рубила – мне нужна связь с базой «Разногласия»!
Спустя три минуты мытарств, наконец, зашипели волны эфира.
- Выводи сигнал на меня – скомандовал Рубила.
Линяя была предоставлена.
- «Разногласия»! «Разногласия»! – приём, приём! – начал Рубила – код проверки 2341. Это авиация базы «Разлом»! Говорит генерал Рубила, приём приём! Отмените приказ ПВО!
Минуту спустя сквозь шипение послышались первая отрывистая речь на противоположном конце канала связи:
- «Разлом»… «Разлом»… мы вас слышим…. Код отзыва 2047… Говорит генерал РэдКамп… Это ты Рубила??!…
Рубила Абсолют знал РэдКампа ещё со времён Второй Тибериевой. Вместе они воевали в Восточной Европе, их войска часто стояли на соседних контурах соприкосновения и поддерживали друг-друга.
- РэдКамп – это Рубила! Нам срочно нужна помощь! У нас масштабная эвакуация всей базы! Много раненных – нужны бригады врачей!
- Это РэдКамп! Приём! Что с базой «Разлом»?
- Её больше нет! И ещё мой транспортник сильно повреждён, я не знаю, сможем ли мы дотянуть до твоей базы, но если сможем, то мне нужна отдельная широкая полоса!
- Понял тебя Рубила – отозвался РэдКамп.
И рубила услышал, как вкрадчиво но резко РэдКамп раздаёт команды своим подчинённым. Спустя минуту канал Рубилы снова ожил:
- Это РэдКамп! Медицинские службы на позиции! Сейчас мы начнём выводить ваши транспортники на эшелоны посадки. Твоя личная полоса 13 «зелёный» глиссад на восемьдесят градусов. Пожарная техника уже выехала.

Тяжёлая туша «Убийственной звезды» неслась «облизывая» рельеф.
- Ближнюю зону прошёл! На курс и на глиссаде! – ровно и спокойно произнёс Сторм в лонрингофон диспетчеру базы «Разногласия».
Казалось он само спокойствие, но его нечеловеческое напряжение выдавал мокрый от пота лоб. Глаза Сторма с интенсивностью сканера «ощупывали» местность за стеклом кабины.
На командном пункте «Разногласий» РэдКамп отдал команду:
- Готовьте пожарных! 
Тяжёлые транспортёры, пожарная и инженерная техника медленно поползла к полосе, куда должна была сесть «Убийственная звезда».
Бортовые часы отсчитывали минуты, зелёные цифры секунд мелькали с мерным и предсказуемым постоянством. Атмосфера в кабине летательного аппарата «сгустилась» до невозможности. В воздухе чувствовалась психологическая тяжесть и напряжение. И вот она полоса, мерцающие огни, рёв двигателей. Из недр люка показались аварийные шасси и тяжёлая махина «зацепилась» за взлётную полосу.
- ТОРМОЗА!! – прокричал Сторм.
- НЕ ТОРМОЗИМСЯ!! – в ответ крикнул второй пилот Шамолётик.
- ТОРМОЗА!!! – снова прокричал Сторм.
- НЕ ТОРМОЗИМСЯ!!! – проревел Шамолётик – юз!!!
Корпус транспортника повело и его стало разворачивать. Боковой мотогандолой машина подрезала водонапорную башню и та подсечённая спустя несколько секунд приломившись в опорах рухнула позади пронёсшегося аппарата.
- ПЕРЕЛОЖИТЬ РЕВЕРС!!! – взревев, скомандовал Сторм.
- КОРПУС НЕ ВЫДЕРЖИТ!!
- ВЫПОЛНЯТЬ!!!
Реверсные двигатели мгновенно выдали тягу в противоположном направления и… стойки шасси не выдержали таких резких перепадов нагрузок. Они подломились, и летательный аппарат лёг на брюхо и понёсся дальше, пропахивая по полосе огромную борозду. 
- ВСЮ МОЩНОСТЬ НА РЕВЕРС!!!! – заорал Сторм.
Взревели реверсные двигатели и скорость начала гаситься. Но усталость металла была настолько высока, что спустя несколько мгновений мотогандолы оторвало и резко откинуло назад. Однако «Убийственная звезда» уже получила необходимый тормозящий скорость импульс и начала быстро гасить скорость, дико скрипя и визжа корпусом металла о твёрдое покрытие ВПП. Не доползя до конца полосы каких-то полметра корпус летательной машины застыл. К нему тут же устремилась спасательная техника. Весь бледный Стром окунулся на спинку своего кресла и почувствовал, что его костюм весь вымок от пота. Второй пилот Шамалётик в полной тишине медленно стянул гарнитуру связи с головы.
***.
Вдалеке догорали гондолы двигателей, которые уже поливались струями тушащей жидкости из брандспойтов пожарной техники. Рубила вынес на руках ШугаРаш, оперативно подскочила бригада медиков.
- Не волнуйтесь мы позаботимся о ней, реанимобиль готов, наши лучшие специалисты уже в операционной! – произнёс один из них.
- У неё сильное тибериевое отравление! Вероятно, обширно повреждены лёгкие! – устало произнёс Рубила
- Учтём! – отозвался медик и тут же принялся давать команды по рации – необходимо подготовить противотибериевые препараты и спецотсек.
Рубила глядел, как осторожно медгруппа укладывает ШугаРаш на каталку и откатывает её к реанимобилю. Он был поглощён этим зрелищем и не сразу заметил стоявшего около него человека.
- Генерал Рубила?
Рубила «очнулся» и оглянулся на подошедшего к нему человека.
- Генерал Рубила? – повторил тот свой вопрос.
- Да – ответил генерал.
- Я капитан Харман, генерал РэдКамп послал меня за Вами, прошу следовать за мной, машина ждёт.
Рубила увидел питбуль, стоящий в десяти метрах. Оглянувшись на корпус «изуродованного» личного транспортника он тихо произнёс: «Прощая звезда…»; «убито» вздохнул и поплёлся в сторону питбуля.

Спустя десять минут Рубила (весь на взводе от своей беспомощности), решительно вошёл в командный центр базы «Разногласия». Увидев РэдКампа, Рубила, (нервную систему которого уже лихорадило от пережитого за последние сутки) громко выпалил:
- МНЕ НУЖНЫ ВОЙСКА РЭДКАМП – МЫ ОБЯЗАНЫ ОТБИТЬ БАЗУ «РАЗЛОМ» ОБРАТНО!
- Спокойно Рубила! – попытался успокоить давнего сослуживца РэдКамп.
- Я БУДУ СПОКОИН ТОЛЬКО ТОГДА, КОГДА МЫ ОТОБЪЁМ НАЗАД БАЗУ И ПОСЛЕДНЯЯ НОДОВСКАЯ СКОТИНА ПОЛЯЖЕТ В ЕЁ ПЕСКАХ!! – не унимался Абсолют
- Да успокойся ты! – всё также хладнокровно, но уже более «железно» сказал генерал базы «Разногласия»
Но Рубила уже был в исступлении и гнул своё:
- ДАЙ МНЕ ВОЙСКА!!! Я ЗНАЮ У НИХ НЕ МОГЛО ОСТАТЬСЯ МНОГО СИЛ!!! ОНИ МОЩНО ПОТРАТИЛИСЬ!!! НАДО СБРОСИТЬ ИХ С БАЗЫ ПОКА ОНИ НЕ ОКОПАЛИСЬ ТАМ!!!
Видя, что старого товарища уже так просто не успокоить, РэдКамп чётко печатая шаг, пересёк командный зал, и вплотную подойдя к Абсолюту, крепко сжал его за плечи и произнёс:
- УСПОКОЙСЯ!! – Ты что вообще не в курсе что происходит??!!
- А что происходит?… – сконфузился Рубила – у нас не работала связь всё это время! Что вообще тут происходит!
- Так ты не знаешь… Совершено нападение на центр Годдарда, взломаны системы ПРО связи и разведки, мы восстановили коммуникацию буквально перед вашим прилётом, поэтому и приняли вас за противника. Нод сбили «Филадельфию» - мы остались без руководства! Час назад было выступление Кейна по всем информлиниям – он вернулся! Более того войска Нод вторглись на территорию Восточного побережья Североамериканской синей зоны. Их войска штурмую базу «Эндриус» и «Белый Дом»…..
РэдКамп ещё что-то продолжал говорить, но Рубила уже его не слушал, он стоял словно пришибленный, а в голове его была полнейшая пустота и растерянность.
Начиналась Третья тибериевая война…
`
			}; break;
		case 21:
			return {
				"id": 21,
				"name": `КОНЕЦ ПЕРВОГО СЕЗОНА`,
				"text":`Спасибо всем кто был с нами! Спасибо всем у кого хватило терпение дочитать это! Встретимся в новом сезоне!

.Сцена после титров.

Подобно острому ножу, «Москит» рассекал грозовой фронт. Ведомый автопилотом он двигался на запад к дебрям Амазонки. Дождь барабанил по стеклу кокпита и смазывался каплями под действием набегающего потока воздуха. Периодически то там, то тут появлялись всполохи разрядов молний. Внутри кабины было тихо, как под крышкой гроба, пейзаж за стеклом – чёрная непроглядная тьма и буйство стихии навевали на него воспоминания. Делать особо было нечего, и сознание Нарвека потихоньку начало сползать в память.

2034 год, Берлин. Его первое задание, его первое убийство. Он пробудился совсем недавно и только начал привыкать к своим умениям и возможностям. По воле Кейна он должен был ликвидировать мэра Берлина. Тот готовился к выборам на пост главного казначея ГСБ и его конкурентом на выборах был Рэдмонд Бойл – политик, на которого Великий Кейн делал ставку в своей будущей долгой и хитроумной игре.
Нарвек тщательно спланировал убийство и проработал детальный план нападения, а также пути отхода. Ликвидация прошла успешно – цель была уничтожена, однако план отхода провалился. Его заметили сотрудники службы безопасности и начали преследование. Несколько групп преследователей аккуратно двинулись за ним и начали его «вести». Но Нарвек умело затерялся в толпе на Александерштрассе. Однако преследователи начали профессионально сжимать кольцо окружения, фильтруя прохожих взглядами всевидящих камер. Группа внешнего наблюдения медленно двигалась вдоль улицы серебристом минивэне, четыре группы снайпер дежурил на крыше. Три группы захвата прочёсывали толпу. Но народу было силишкам много и быстро это сделать у них не вышло. Внезапно подошёл трамвай и Нарвек ловко взбежал в раскрытые двери. Трамвай двинулся в сторону Александерплаце. Но мобильная группа службы безопасности ГСБ была начеку, и оперативно двинулись за трамваем на синем седане «Фольксваген». Машина уже была в пятнадцати метрах от электротранспорта, когда на площади громыхнули два взрыва. Это сработали минизаряды в двух легковушках расположенных по краям площади, которые Нарвек предусмотрительно оставил как отвлекающее средство для альтернативного плана отхода. Возникла паника и «людское море» захлестнуло преследователей. «Фольксваген» остановился, трамвай тоже встал. Двери открылись и Нарвек смешался с толпой митингующих, спустя несколько минут он нырнул в чрево подземного перехода ведущего также в недра метрополитена.
Спустя несколько остановок Нарвек вышел и поднялся на поверхность. Пройдя несколько кварталов, он остановился на тихой улице напротив бара «Восьмидесятые». Теперь ему предстояло быстро добраться до заброшенной промзоны в Кройцберге. Нарвек огляделся – на противоположной улице у бара стоял серебристый автомобиль с надписью DMC на радиаторной решётке. Быстрым и уверенным шагом он подошёл к машине, и резким движением срывая замки, поднял дверь «крыло чайки». Прыгнув на сидение водителя, он пошарил за солнцезащитной шторкой лобового стекла и нащупал ключ. Взревел басовитый V6, ожили приборы, коих в салоне было слишком много и они были явно незаводского происхождения. Об их назначении Нарвек мог только догадываться. Особенно его заинтересовала большая панель справа, на которой в три этажа разноцветными цифрами были написаны разные даты. Но времени на размышление не было, и Нарвек нажал педаль газа. Автомобиль взял быстрый разгон, в зеркало заднего вида Нарвек увидел удаляющийся бар и выбегающих из него старика в белом халате с безумными глазами и седой копной волос, а также подростка в причудливом красном жилете. «Наверное, владельцы» - подумал он. А стрелка спидометра уже стремилась к отметке 80 миль в час. Через 37 минут Нарвек бросил уже ненужный ему автомобиль и скрылся в недрах промзоны Кройцберг, а ещё спустя двадцать минут невидимый «Москит» уносил его подальше от старого немецкого города…

Писк бортового компьютера «выдернул» Нарвека из воспоминаний. Он посмотрел на мигнающую панель управления.
- Внимание! Внимание! - произнёс синтетический голос - до расчётной точки прибытия осталось десять минут 
				`}; break;
		default:
			return{
				"Ошибка загрузки": "Не удалось загрузить текст"
			};
	}
}